[
    {
        "AtomicNumber": 1,
        "Element": "ไฮโดรเจน",
        "Symbol": "H",
        "Description": [
            "ไฮโดรเจน (อังกฤษ: Hydrogen; ละติน: hydrogenium ไฮโดรเจเนียม) เป็นธาตุเคมีที่มีเลขอะตอม 1 สัญลักษณ์ธาตุคือ H มีน้ำหนักอะตอมเฉลี่ย 1.00794 u (1.007825 u สำหรับไฮโดรเจน-1) ไฮโดรเจนเป็นธาตุที่เบาที่สุดและพบมากที่สุดในเอกภพ ซึ่งคิดเป็นมวลธาตุเคมีประมาณร้อยละ 75 ของเอกภพ[7] ดาวฤกษ์ในลำดับหลักส่วนใหญ่ประกอบด้วยไฮโดรเจนในสถานะพลาสมา ธาตุไฮโดรเจนที่เกิดขึ้นเองตามธรรมชาติหาได้ค่อนข้างยากบนโลก"
        ],
        "Discovery": [
            "ไฮโดรเจนถูกรับรองว่ามีอยู่จริงครั้งแรกโดยเฮนรี คาเวนดิช ในปี ค.ศ. 1766 คาเวนดิชค้นพบมันระหว่างทำการทดลองระหว่างกรดกับปรอท แต่เขาสันนิษฐานผิดพลาดว่าไฮโดรเจนนั้นเป็นสารประกอบของปรอท แต่เขาก็ยังสามารถบรรยายคุณสมบัติต่าง ๆ ของไฮโดรเจนได้อย่างถูกต้อง ต่อมา อองตวน ลาวัวซิเอได้ตั้งชื่อให้กับธาตุนี้ว่าไฮโดรเจน และพิสูจน์ว่าไฮโดรเจนและออกซิเจนเป็นส่วนประกอบของน้ำ ไฮโดรเจนถูกใช้ประโยชน์ครั้งแรกในการบรรจุในบอลลูน ไฮโดรเจนสามารถเตรียมได้จากการผสมกรดซัลฟิวริกกับเหล็ก ดิวเทอเรียมซึ่งเป็นไอโซโทปของไฮโดรเจน ถูกค้นพบโดย แฮโรลด์ ซี. อูเรย์ (Harold C. Urey) โดยการกลั่นน้ำหลาย ๆ ครั้ง อูเรย์ได้รับรางวัลโนเบลจากการค้นพบของเขาในปี ค.ศ. 1934 ในปีเดียวกันนั้น มีการค้นพบทริเทียม ไอโซโทปชนิดที่สามของไฮโดรเจน"
        ],
        "Benefit": [
            "การใช้กับรถยนต์ เพื่อเพิ่มประสิทธิภาพการเผาไหม้",
            "ใช้ในกระบวนการ ไฮโดรจีเนชั่น (Hydrogenation) เพื่อสังเคราะห์น้ำมันพืชและน้ำมันจากสัตว์",
            "ใช้ร่วมกับ คลอรีน เพื่อผลิตไฮโดรเจนคลอไรด์",
            "ใช้ร่วมกับออกซิเจน ในการตัดชิ้นงานใต้น้ำ",
            "ไฮโดรเจนเหลวใช้เป็นเชื้อเพลิงของจรวดและเป็นส่วนผสมสำคัญในการสร้างปฏิกิริยานิวเคลียร์"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 2,
        "Element": "ฮีเลียม",
        "Symbol": "He",
        "Description": [
            "ฮีเลียม (อังกฤษ: Helium) เป็นธาตุเคมีที่มีสัญลักษณ์ว่า He และมีเลขอะตอมเท่ากับ 2 ฮีเลียมเป็นแก๊สไม่มีสี ไม่มีกลิ่น ไม่มีรส ไม่เป็นพิษ เฉื่อย มีอะตอมเดี่ยวซึ่งถูกจัดให้อยู่ในหมู่แก๊สมีตระกูลบนตารางธาตุ จุดเดือดและจุดหลอมเหลวของฮีเลียม มีค่าต่ำสุดกว่าบรรดาธาตุทั้งหมดในตารางธาตุ และมันจะปรากฏในอยู่รูปของแก๊สเท่านั้น ยกเว้นในสภาวะที่เย็นยิ่งยวด"
        ],
        "Discovery": [
            "มีการค้นพบฮีเลียม เมื่อปี ค.ศ. 1868 ในบรรยากาศรอบดวงอาทิตย์ โดย โจเซฟ นอร์มัน ล็อกเยอร์ เขาได้ทำการทดลองโดยการส่องดวงอาทิตย์สังเกตเห็นเส้นสีเหลืองในสเปคตรัมของดวงอาทิตย์ ซึ่งไม่สอดคล้องกับธาตุใด ๆ ที่รู้จักกันบนโลก ล็อกเยอร์ ใช้คำศัพท์ภาษากรีกที่เรียกดวงอาทิตย์ (เฮลิออส : Helios) มาตั้งชื่อธาตุนี้ ว่า ฮีเลียม (Helium) นอกจากนี้ เซอร์ วิลเลียม แรมเซย์ ได้ค้นพบฮีเลียมบนโลก (ค.ศ. 1895) โดยเป็นส่วนประกอบที่อยู่ในแร่ยูเรนิไนท์ ซึ่งมีเส้นสเปกตรัมตรงกับที่สังเกตจากดวงอาทิตย์",
            "ฮีเลียมที่มีอยู่ในเอกภพ มีมากเป็นอันดับสองรองจากไฮโดรเจน และมีปริมาณหนาแน่นในดาวฤกษ์ ซึ่งถูกสังเคราะห์ได้จากไฮโดรเจนนั่นเอง โดยอาศัยปฏิกิริยานิวเคลียร์ฟิวชั่น แม้ว่าฮีเลียมจะปรากฏในบรรยากาศของโลกเพียงหนึ่งส่วนใน 186,000 ส่วน (0.0005%) และมีปริมาณน้อยที่ปรากฏในแร่กัมมันตรังสี โลหะจากอุกกาบาต และน้ำพุแร่ แต่ฮีเลียมปริมาณสูงพบได้ในฐานะส่วนประกอบ (มากถึง 7.6%) ในก๊าซธรรมชาติในสหรัฐอเมริกา (โดยเฉพาะในรัฐเท็กซัส, นิวเม็กซิโก, แคนซัส, โอคลาโฮมา, แอริโซนา และยูทาห์) นอกจากนั้นพบใน อัลจีเรีย, แคนาดา, สหพันธรัฐรัสเซีย, โปแลนด์ และ กาตาร์"
        ],
        "Benefit": [
            "ก๊าซฮีเลียมมีความหนาแน่นที่ต่ำมาก จึงนำไปใช้บรรจุในบอลลูนและเรือเหาะแทนก๊าซไฮโดรเจนซึ่งติดไฟได้ ภายหลังจากการระเบิดของเรือเหาะฮินเดนบวร์กของเยอรมนี และทราบสาเหตุว่ามาจากการระเบิดของก๊าซไฮโดรเจน",
            "มีการนำก๊าซฮีเลียมไปผสมในอากาศสำหรับนักดำน้ำ เพื่อป้องกันการเกิดโรคเบนด์ (Bends)",
            "ฮีเลียมเหลว (ซึ่งมีอุณหภูมิ -269 องศาเซลเซียส) นำไปใช้เกี่ยวกับตัวนำยิ่งยวด (Superconductor)"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 3,
        "Element": "ลิเทียม",
        "Symbol": "Li",
        "Description": [
            "ลิเทียม (อังกฤษ: Lithium) เป็นธาตุมีสัญลักษณ์ Li และเลขอะตอม 3 ในตารางธาตุ ตั้งอยู่ในกลุ่ม 1 ในกลุ่มโลหะอัลคาไล ลิเทียมบริสุทธิ์ เป็นโลหะที่อ่อนนุ่ม และมีสีขาวเงิน ซึ่งถูกออกซิไดส์เร็วในอากาศและน้ำ ลิเทียมเป็นธาตุของแข็ง ที่เบาที่สุด และใช้มากในโลหะผสมสำหรับการนำความร้อน ในแบตเตอรี่ ไฟฟ้าถ่านไฟฉายและเป็นส่วนผสมในยาบางชนิดที่เรียกว่า \"mood stabilizer\""
        ],
        "Discovery": [
            "สารเพทาไลต์ (Petalite) ซึ่งมีลิเทียมเป็นส่วนประกอบ ถูกค้นพบเป็นครั้งแรก โดยนักวิทยาศาสตร์ชาวบราซิล ชื่อโฮเซ โบนิฟาเชียว เด อันดราดา เอ ซิลวา (José Bonifácio de Andrada e Silva) เมื่อปลายคริสต์ทศวรรษ ขณะเดินทางไปยังสวีเดน ส่วนลิเทียมนั้นถูกค้นพบครั้งแรกเมื่อ ค.ศ. 1817 โดย โยฮันน์ อาร์ฟเวดสัน (Johann Arfvedson) โดยเขาได้ค้นพบธาตุชนิดใหม่นี้ในแร่สปอดูมีน (spodumene) และเลปิโดไลต์ (lepidolite) ในสินแร่เพทาไลต์ (petalite)",
            "การแยกธาตุลิเทียมยังไม่ประสบผลสำเร็จ กระทั่งวิลเลียม โทมัส เบรนด์ (William Thomas Brande) และเซอร์ฮัมฟรีย์ เดวี (Humphrey Davy) ได้ใช้วิธีการแยกสลายด้วยไฟฟ้ากับลิเทียมออกไซด์ เมื่อ ค.ศ. 1818 ต่อมา บุนเสน (Bunsen) และมาทีสเสน (Matiessen) ได้แยกโลหะส่วนใหญ่ออกด้วยการแยกสลายลิเทียมคลอไรด์ด้วยไฟฟ้า เมื่อ ค.ศ. 1855"
        ],
        "Benefit": [
            "ใช้ทำโลหะเจือโดยผสมกับโลหะอื่น ๆ",
            "เป็นรีเอเจนต์ (reagent) ในปฏิกิริยาเคมี เช่น ใช้เป็นตัวรีดิวซ์และตัวเดิมไฮโดรเจน (ในรูปของไฮไดรด์)",
            "เป็นตัวขจัดแก๊ส (degasifier) และตัวช่วยทำให้โลหะเหลว เช่น ทองแดง เหล็กบริสุทธิ์ โดยใช้ร่วมกับ O2 , S, N2 หรือ H2",
            "ใช้เตรียมน้ำยา Grignard และเป็นตัวเร่งในบางปฏิกิริยา",
            "ใช้ในอุตสาหกรรมเภสัชภัณฑ์"
        ],
        "Benefit_extra": [
            "ถึงแม้ Li จะเป็นโลหะแต่ไม่เหมาะที่จะนำไปใช้เป็นโลหะโครงสร้าง เพราะขาดสมบัติทางความร้อนและเป็นโลหะที่ว่องไวต่อปฏิกิริยาเกินไป แต่ Li ก็มีสมบัติทางเคมีและทางกายภาพพิเศษที่เอื้ออำนวยการใช้ประโยชน์ของโลหะนี้ ซึ่งส่วนใหญ่เป็นการใช้งานเฉพาะ ดังนี้"
        ]
    },
    {
        "AtomicNumber": 4,
        "Element": "เบริลเลียม",
        "Symbol": "Be",
        "Description": [
            "เบริลเลียม (อังกฤษ: Beryllium) เป็นธาตุในตารางธาตุที่มีสัญลักษณ์ Be และเลขอะตอม 4 เป็นธาตุไบวาเลนต์ที่มีพิษ น้ำหนักอะตอม 9.0122 amu จุดหลอมเหลว 1287°C จุดเดือด (โดยประมาณ) 2970°C ความหนาแน่น (จากการคำนวณ) 1.85 g/cm3 เลขออกซิเดชันสามัญ + 2 เบริลเลียมเป็นโลหะแอลคาไลน์เอิร์ธ มีสีเทาเหมือนเหล็ก แข็งแรง น้ำหนักเบา แต่เปราะ ซึ่งส่วนใหญ่ใช้เป็นตัวที่ทำให้โลหะผสมแข็งขึ้น (โดยเฉพาะทองแดงเบริลเลียม)"
        ],
        "Discovery": [
            "ผู้ค้นพบ ในปี ค.ศ. 1797 Vauquelin ได้พบว่าเบริลเลียมเป็นองค์ประกอบหนึ่งของแร่ beryl ในปี ค.ศ. 1828 Wohler และ Bussy เตรียมธาตุนี้ได้โดยรีดิวส์ BeCl2 ด้วยโลหะ K แต่ Be ที่ได้นั้นเป็นผงทีไม่บริสุทธิ์นัก ในปี ค.ศ. 1899 Lebrau นักวิทยาศาสตร์ชาวฝรั่งเศสตีพิมพ์ผลงานการเตรียม Be โดยวิธีการแยกสลายด้วยไฟฟ้า (electrolysis) ของโซเดียม เบริลเลียม ฟลูออไรด์ ได้ผลึกเล็ก ๆ ของ Be มีรูปหกเหลี่ยม (hexagonal) นอกจากนี้แล้วเขายังเตรียมโลหะเจือของ Be-Cu ได้ด้วย เบริลเลียมในรูปของสารประกอบมีกระจายทั่วไปในเปลือกโลกของเรา เปลือกโลกของเรามี Be 0.001 %"
        ],
        "Benefit": [
            "ใช้ในหลอดไฟเรืองแสง",
            "สปริงนาฬิกาซึ่งต้องต่อต้านอำนาจแม่เหล็ก และรับแรงแปรอยู่ตลอดเวลานั้น ทำจากทองแดงผสมเบริลเลียม (Beryllium-Coppers Alloys)",
            "โลหะผสมนิกเกิล-เบริลเลียม (Ni-Be Alloys) แข็งมาก ทนการกัดกร่อนได้ดี ใช้ทำเครื่องมือผ่าตัด",
            "ใช้เป็นประโยชน์และวัตถุโครงสร้างของเท็คโนโลยีทางอวกาศ",
            "ใช้เป็นตัวโมเดอเรเตอร์ (moderator) และ reflector ในเตาปฏิกรณ์นิวเคลียร์",
            "ใช้ทำหน้าต่างพิเศษสำหรับหลอดรังสี -X",
            "โลหะเจือ Be-Cu ใช้เติมในเชื้อเพลิงจรวด"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 5,
        "Element": "โบรอน",
        "Symbol": "B",
        "Description": [
            "โบรอน (อังกฤษ: Boron) เป็นธาตุในตารางธาตุที่มีสัญลักษณ์ B และเลขอะตอม 5 เป็นธาตุที่มี วาเลนซ์ 3 และเป็นกึ่งโลหะ โบรอนปรากฏมากในแร่บอแรกซ์ โบรอนมี 2 อัญรูปโดยที่ amorphous boron เป็นผงสีน้ำตาล และ metallic boron มีสีดำ รูปแบบที่เป็นโลหะมีความแข็งมาก (9.3 บนมาตราของโมห์ส) แต่นำไฟฟ้าไม่ดีที่อุณหภูมิห้อง \"โบรอนนำไฟฟ้าได้น้อยแต่เมื่อทำให้อุณหภูมิสูงขึ้นจะสามารถนำไฟฟ้าได้ดีขึ้น\" ไม่ปรากฏแบบอิสระในธรรมชาติ เป็นสารประกอบออกไซด์และเฮไลด์ เป็นพันธะโควาเลนท์ เช่น BF3"
        ],
        "Discovery": [
            "สารประกอบของโบรอนเป็นที่รู้จักเป็นเวลาประมาณ 6000 ปีแล้ว มีการบันทึกไว้ว่า ชาวบาบิโลน (Babylonians) ชาวอียิปต์ ชาวจีน และชาวอาหรับได้เคยใช้สารประกอบของโบรอน ชาวอาหรับเรียกแร่หลายชนิดของโบรอนว่า \"baurach\" ซึ่งรวมถึงโบเรกซ์ (borax) ซึ่งเป็นแร่สามัญของโบรอนในปัจจุบัน",
            "โบรอนในรูปของธาตุอิสระไม่เป็นที่รู้จักจนกระทั่งต้นศตวรรษที่ 19 Sir Humphrey Davy, Gay-Lussac และ Thernard ได้เตรียมธาตุโบรอนขึ้นโดยนำโบรอนไตรออกไซด์ (B2o3) มารีดิวซ์ด้วยโพแทสเซียม (K) และโดยการนำกรดโบริกที่ขึ้นมาแยกสลายด้วยไฟฟ้า (electrolysis) โบรอนอิสระที่เขาเหล่านั้นเตรียมได้มีความบริสุทธิ์ร้อยละ 50 เท่านั้น",
            "หลังจากนั้นประมาณ 50 ปี ได้มีการผลิตผลิตภัณฑ์โบรอนที่คล้ายคลึงกับเพชรและแกรไฟต์ ผลิตภัณฑ์โบรอนที่มีสมบัติแข็งแกร่งคล้ายเพชรมี อะลูมินัมโบไรด์ (AlB12) เป็นองค์ประกอบหลัก ส่วนที่คล้ายแกรไฟต์เป็นของผสมของ boron-aluminum-carbide",
            "หลังสงครามโลกครั้งที่ 2 มีการศึกษาสมบัติและเคมีของโบรอนอย่างจริงจัง และพบว่าธาตุนี้มีสมบัติพิเศษหลายประการ เช่น สามารถเกิดสารประกอบและสารเชิงซ้อนที่น่าสนใจเป็นจำนวนมาก",
            "ปัจจุบันนี้โบรอนที่มีความบริสุทธิ์สูงเตรียมได้โดยการแยกสลายด้วยไฟฟ้าและวิธี vapor deposition"
        ],
        "Benefit": [
            "ใช้ทำโลหะเจือสำหรับการใช้งานพิเศษ",
            "เป็นตัวดูดนิวตรอนในเตาปฏิกรณ์นิวเคลียร์ เพื่อควบคุมปฏิกิริยานิวเคลียร์)",
            "เส้นใยของโบรอนใช้ผสมกับโลหะ ทำให้โลหะมีความเหนียวขึ้น",
            "ใช้เป็นกึ่งตัวนำ (semiconductors)",
            "ใช้ผสมในเชื้อเพลิงขับจรวด",
            "ผสมในโลหะเจือที่ใช้งาน ณ อุณหภูมิสูงมาก ๆ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 6,
        "Element": "คาร์บอน",
        "Symbol": "C",
        "Description": [
            "คาร์บอนเป็นธาตุที่เด่นมากเพราะสามารถเกิดสารประกอบได้จำนวนมากมายเกินล้านสาร สารประกอบของคาร์บอนมีมากกว่าสารประกอบของธาตุทั้งหมดในธรรมชาติรวมกัน (ยกเว้น H)",
            "คาร์บอนมีบทบาทสำคัญมากต่อสิ่งมีชีวิตบนโลกเรา พืชดูด CO2 จากอากาศและใช้น้ำสังเคราะห์คาร์บอไฮเดรตในกระบวนการสังเคราะห์แสง (photosynthesis) สัตว์รับประทานคาร์บอไฮเดรตแล้วปล่อย CO2 กลับเข้าไปในอากาศโดยการหายใจ การขับถ่าย การหมัก และการเน่าเปื่อยของซากสัตว์โดยแบคทีเรีย กระบวนการนี้หมุนเวียนไปเรื่อย ๆ เรียกว่า วัฏจักร์คาร์บอน (carbon cycle) หรือวัฏจักร์ชีวิต (life cycle)"
        ],
        "Discovery": [
            "คาร์บอนในรูปของเพชรและแกรไฟต์รู้จักกันตั้งแต่สมัยก่อนประวัติศาสตร์ มี การบันทึกไว้ว่าชาวฮินดูรู้จักเพชรตั้งแต่ 1200 ก่อนคริสตศักราช ชื่อเพชร (diamond) มาจากคำกรีก \"adamas\" แปลว่า \"invincible\"",
            "คาร์บอนในรูปแกรไฟต์ทำให้คนโบราณเกิดความสับสน เพราะลักษณะปรากฏภายนอกคล้ายคลึงกับแร่หลายชนิดโดยเฉพาะแร่ molybdenite (MoS2) และเคยคิดว่าแกรไฟต์เป็นแร่ที่มีตะกั่วเป็นองค์ประกอบ",
            "ในปี ค.ศ. 1779 Scheele แสดงให้เห็นว่าแกรไฟต์ก็คือธาตุคาร์บอน เพราะแกรไฟต์เมื่อเผาไหม้กับออกซิเจนได้ CO2"
        ],
        "Benefit": [
            "เป็นอโลหะที่เป็นองค์ประกอบของถ่าน ใส้ดินสอ เพชร และปิโตรเลียม ซึ่งนิยมนำมาใช้ประโยชน์ในการผลิตเชื้อเพลิงที่ให้พลังงานแสงสว่างและความร้อน"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 7,
        "Element": "ไนโตร­เจน",
        "Symbol": "N",
        "Description": [
            "ไนโตรเจน (อังกฤษ: Nitrogen)[1] เป็นธาตุเคมีในตารางธาตุที่มีสัญลักษณ์ N และเลขอะตอม 7 เป็นอโลหะที่มีสถานะเป็นแก๊สที่มีอยู่ทั่วไป โดยปกติไม่มีสี กลิ่น หรือรส แต่ละโมเลกุลมี 2 อะตอม ไนโตรเจนเป็นส่วนประกอบของบรรยากาศ ของโลกถึง 78 เปอร์เซ็นต์ และเป็นส่วนประกอบของเนื้อเยื่อในสิ่งมีชีวิต นอกจากนี้ไนโตรเจนยังเป็นส่วนประกอบในสารประกอบที่สำคัญหลายชนิด เช่น กรดอะมิโน แอมโมเนีย กรดไนตริก และสารจำพวกไซยาไนด์"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1772 Carl Scheels นักเภสัชชาวสวีเดนและ Daniel Rutherford นักพฤกษศาสตร์ชาวสก๊อต ต่างคนต่างค้นพบไนโตรเจน",
            "Lavoisier เป็นคนแรกที่สามารถบอกได้ว่าไนโตรเจนเป็นธาตุ ๆ หนึ่ง ในปี ค.ศ. 1790 J.A.C. Chaptal ตั้งชื่อธาตุนี้ว่า \"nitrogen\" เพื่อแสดงให้เห็นว่าธาตุนี้เป็นองค์ประกอบหนึ่งของ nitre หรือ potassium nitrate (KNO3)"
        ],
        "Benefit": [
            "ใช้ช่วยทำให้แก๊สที่เข้าทำปฏิกิริยาเจือจางลง",
            "ช่วยเพิ่มร้อยละของผลิตผลของปฏิกิริยา",
            "ใช้เป็นแก๊สนำ (carrier gas) เช่น ความร้อนและสารเคมี",
            "ช่วยป้องกันและขจัดความเสี่ยงต่ออันตรายซึ่งอาจเกิดขึ้น เช่น การเกิดไฟไหม้หรือเกิดระเบิด",
            "ป้องกันการเกิดออกซิเดชัน การสลายตัวหรือไฮโดรลิซิสของบางสารตั้งต้นหรือผลิตผล"
        ],
        "Benefit_extra": [
            "ไนโตรเจนใช้ประโยชน์อย่างกว้างขวางในอุตสาหกรรมชนิดต่าง ๆ เช่น อุตสาหกรรมเคมีภัณฑ์ อาหาร ไฟฟ้า ถลุงโลหะและแก๊สเฉื่อยตัวอย่างการใช้แก๊สไนโตรเจนในอุตสาหกรรมเคมีภัณฑ์ ได้แก่"
        ]
    },
    {
        "AtomicNumber": 8,
        "Element": "ออกซิ­เจน",
        "Symbol": "O",
        "Description": [
            "ออกซิเจน (อังกฤษ: Oxygen) เป็นธาตุในตารางธาตุที่มีสัญลักษณ์ O และเลขอะตอม 8 ธาตุนี้พบมาก ทั้งบนโลกและทั่วทั้งจักรวาล โมเลกุลออกซิเจน (O2 หรือที่มักเรียกว่า free oxygen) บนโลกมีความไม่เสถียรทางเทอร์โมไดนามิกส์จึงเกิดปฏิกิริยาออกซิเดชันกับธาตุอื่น ๆ ได้ง่าย ออกซิเจนเกิดขึ้นครั้งแรกในโลกจากการสังเคราะห์ด้วยแสงของแบคทีเรียและพืช"
        ],
        "Discovery": [
            "Joseph Priestley นักเคมีชาวอังกฤษ และ Carl Wilhelm Scheele เภสัชกร ชาวสวีเดน เป็นผู้เตรียมออกซิเจน รวบรวมแก๊สนี้ไว้และแสดงโดยการทดลองว่าแก๊สนี้แตกต่างกับอากาศได้เป็นครั้งแรก อย่างไรก็ตามมีหลักฐานปรากฏว่า scheele เป็นผู้เตรียมออกซิเจนได้ก่อน (ประมาณปี ค.ศ. 1772) แต่ไม่ได้ตีพิมพ์ผลการทดลองของเขาจนกระทั่งปี ค.ศ. 1777",
            "Priestley เตรียมออกซิเจนโดยเผาเมอร์คิวริกออกไซด์ (HgO) และรวบรวมแก๊สที่เกิดขึ้นโดยแทนที่น้ำ ในปี ค.ศ. 1774 เขาเรียกแก๊สนี้ว่า \"dephlogistigated air\" และพบว่าแก๊สที่เขาเตรียมได้นี้ช่วยการเผาไหม้และการหายใจ จากการนำหนูมาทดลองเขาพบว่าหนูสามารถมีชีวิตอยู่ได้ในบรรยากาศของแก๊สที่เขาค้นพบ",
            "ส่วน Scheel นั้น เตรียมออกซิเจนจากการนำสารประกอบหลายชนิด เช่น ซิลเวอร์คาร์บอเนต (Ag2CO3), เมอร์คิวริกการ์บอเนต (HgCO3) และเมอร์คิวริกออกไซด์ (HgO) เขาเรียกแก๊สที่เป็นผลิตผลที่รวบรวมได้จากการเผาไหม้ว่า \"fire air\""
        ],
        "Benefit": [
            "ใช้ในวงการแพทย์ ในการช่วยรักษาโรคหลายชนิด เช่น ปอดบวม (pneumonia),emphesema โรคเกี่ยวกับระบบการหายใจ เกี่ยวกับหัวใจ ฯลฯ",
            "ใช้ในการเดินทางในอวกาศของมนุษย์อวกาศ หรือ ทะเลลึก",
            "ใช้ในอุตสาหกรรมการถลุงเหล็กและเหล็กกล้า ที่สำคัญได้แก่การใช้ออกซิเจนในรูปของแก๊สเผาไหม้กับแก๊สอะซีติลีน ได้เปลวไฟที่ร้อนหลายพันองศาเซลเซียสใช้ในการตัดและเชื่อมเหล็กและเหล็กกล้า นอกจากนี้แล้วยังใช้ออกซิเจนโดยตรงใน blast furnace และในกระบวนการ open hearth และอื่น ๆ",
            "ใช้เตรียมสารเคมี เช่น ใช้เตรียมแก๊สสังเคราะห์ (synthesis gas) จากแก๊สมีเทน",
            "ใช้ในอุตสาหกรรมการทำเหมือง",
            "ใช้ในกระบวนการทำให้น้ำเสียบริสุทธิ์ (water treatment)"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 9,
        "Element": "ฟลูออ­รีน",
        "Symbol": "F",
        "Description": [
            "ฟลูออรีน (อังกฤษ: fluorine) (จากภาษาละติน Fluere แปลว่า \"ไหล\") เป็นธาตุเคมีที่เป็นพิษและทำปฏิกิริยาได้มากที่สุด มีสัญลักษณ์ F และเลขอะตอม 9 เป็นธาตุแฮโลเจนที่เป็นเบาที่สุดและมีค่าอิเล็กโทรเนกาติวิตีมากที่สุด มักปรากฏอยู่ในรูปของแก๊สสีเหลืองที่ภาวะอุณหภูมิและความดันมาตรฐาน ธาตุนี้ทำปฏิกิริยาได้เกือบทุกธาตุรวมทั้งแก๊สมีตระกูลบางตัว มีสมบัติเป็นอโลหะมากที่สุด (ถ้าไม่รวมแก๊สมีตระกูล)"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1771 Scheels เตรียมกรดไฮโดรฟลูออริก (HF) ที่ไม่บริสุทธิ์ได้และเรียกกรดที่เขาเตรียมได้ว่า \"fluoric acid\" ซึ่งมาจากคำลาติน \"fluo\" แปลว่าไหล (flow)",
            "ในปี ค.ศ. 1813 Davy พบว่ากรดฟลูออกริกนี้มีธาตุใหม่เป็นองค์ประกอบ และ Ampere เรียกชื่อธาตุใหม่นี้ว่า \"fluorine\"",
            "Davy พยายามสกัดธาตุฟลูออรีนแต่ก็ไม่เป็นผลสำเร็จจนกระทั่งปี ค.ศ. 1886 Henri Moissan สามารถทำได้สำเร็จโดยการนำ ไฮโดรเจนฟลูออไรด์ที่แห้งที่มีโพแทสเซียมฟลูออไรด์ (KF) ละลายอยู่ ไปแยกสลายด้วยไฟฟ้า ซึ่งวิธีของเขาเป็นวิธีเดียวเท่านั้นที่ใช้เตรียมแก๊สฟลูออรีนอิสระได้แม้กระทั่งในปัจจุบัน อย่างไรก็ตาม Moissan พบว่าอุปกรณ์ของเขาผุกร่อนและชำรุดอย่างรวดเร็วเนื่องจากความว่องไวของ F2 และไม่มีใครสามารถแก้ไขปัญหาการกัดกร่อนอุปกรณ์ที่ใช้เตรียม F2 ได้ จนกระทั่งปี ค.ศ. 1939-45 ภายใต้โครงการแมนแฮตตัน (Manhattan Project) ซึ่งต้องการใช้ F2 และสารประกอบของฟลูออรีนเป็นส่วนหนึ่งของโครงการพลังงานปรมาณู จึงได้พยายามค้นคว้าวิจัยจนแก้ปัญหาได้"
        ],
        "Benefit": [
            "ใช้เป็นตัวออกซิไดซ์ในเชื้อเพลิงจรวด",
            "ใช้เตรียมเตตระฟลูออโรเอทีลีน ซึ่งเป็นโมโมเมอร์ หรือสารตั้งต้นในการเตรียมโพลิเตตระฟลูออโรเอทีลีน (มีชื่อสามัญว่า Teflon) เป็นพลาสติกที่สำคัญและมีประโยชน์มาก",
            "ใช้เตรียมฟลูออไรด์ของสารอินทรีย์และสารอนินทรีย์หลายชนิด"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 10,
        "Element": "นีออน",
        "Symbol": "Ne",
        "Description": [
            "นีออน (อังกฤษ: Neon) เป็นธาตุในตารางธาตุที่มีสัญลักษณ์ Ne และเลขอะตอม 10 นีออนเป็นก๊าซเฉื่อย เป็นสมาชิกหมู่ที่ 8 ของตารางธาตุ เป็นแก๊สอะตอมเดี่ยวที่ไม่มีสี ไม่มีกลิ่นและเกือบจะไม่เกิดปฏิกิริยาเคมีใดๆ และเกิดแสงเรืองสีแดงเมื่อใช้ในหลอดสุญญากาศ (vacuum discharge tube) กับไฟนีออน และพบในปริมาณเล็กน้อยในอากาศ (หนึ่งส่วนใน 55,000ส่วน) ได้จากการนำอากาศเหลวมากลั่นลำดับส่วนและเกือบจะไม่เกิดปฏิกิริยาเคมีใดๆ เลย"
        ],
        "Discovery": [
            "นีออนค้นพบโดย Sir William Ramsay และ M.W. Travers ถูกค้นพบที่ กรุงลอนดอนประเทศอังกฤษ ในปี ค.ศ. 1898 เป็นเศษส่วนที่ระเหยง่ายจากอาร์กอนเหลว ณ อุณหภูมิที่อากาศกลายเป็นของเหลว ส่วนอาร์กอนนั้นเป็นแก๊สเล็กน้อยที่เหลืออยู่เมื่อนำแก๊สไนโตรเจนจากอากาศมาทำปฏิกิริยากับแมกนีเซียมที่เผาจนร้อนแดง คำว่า Neon มาจากคำกรีก neos ตรงกับคำอังกฤษ new แปลว่าใหม่ และต่อมาพวกเขาค้นพบธาตุซีนอนโดยใช้วิธีการที่คล้ายกัน"
        ],
        "Benefit": [
            "ใช้เป็นตัวออกซิไดซ์ในเชื้อเพลิงจรวด",
            "ใช้เตรียมเตตระฟลูออโรเอทีลีน ซึ่งเป็นโมโมเมอร์ หรือสารตั้งต้นในการเตรียมโพลิเตตระฟลูออโรเอทีลีน (มีชื่อสามัญว่า Teflon) เป็นพลาสติกที่สำคัญและมีประโยชน์มาก",
            "ใช้เตรียมฟลูออไรด์ของสารอินทรีย์และสารอนินทรีย์หลายชนิด"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 11,
        "Element": "โซ­เดียม",
        "Symbol": "Na",
        "Description": [
            "โซเดียม (อังกฤษ: Sodium) เป็นธาตุในตารางธาตุซึ่งมีสัญลักษณ์ Na (จากคำว่า Natrium ในภาษาละติน[3]) และหมายเลขอะตอม 11 โซเดียมเป็นโลหะอ่อน มีลักษณะเป็นไข มีสีเงิน และอยู่ในกลุ่มโลหะแอลคาไล โซเดียมมีมากในสารประกอบทางธรรมชาติ (โดยเฉพาะแฮไลต์)",
            "โซเดียมทำปฏิกิริยาได้ว่องไวมาก ให้เปลวไฟสีเหลือง ออกซิไดส์ในอากาศและทำปฏิกิริยาอย่างรุนแรงกับน้ำมากจนเกิดเปลวไฟได้ จึงจำเป็นต้องเก็บอยู่ในน้ำมัน"
        ],
        "Discovery": [
            "Sir Humphry Davy เป็นคนแรกที่สกัดธาตุโพแทสเซียมก่อนตามด้วยธาตุโซเดียมใน ปี ค.ศ. 1807 ขณะที่เขาศึกษาปฏิกิริยาการแยกสลายด้วยไฟฟ้าของโพแทสเซียมไฮดรอกไซด์ และโซเดียมไฮดรอกไซด์ตามลำดับ ในปีถัดมา (ปี ค.ศ. 1808) Gay-Lussac และ Thernard สามารถเตรียมโลหะโซเดียมได้โดยนำ โซเดียมไฮดรอกไซด์มารีดิวซ์ด้วยเหล็ก ณ อุณหภูมิสูง ในปี ค.ศ. 1921 บริษัท du Pont ผลิตโซเดียมได้ในราคาถูกมาก โดยใช้ Downs cell สัญลักษณ์ของธาตุนี้มาจากคำละติน Natrium"
        ],
        "Benefit": [
            "ใช้ประโยชน์ในด้านสมบัติทางกายภาพ - ของโซเดียมเป็น โลหะตัวนำความร้อนและไฟฟ้าที่ดี โลหะบางชนิดนำความร้อนได้ดีกว่าNa ได้แก่ เงิน ทอง อะลูมินัม และทองคำ เป็นตัวกลางแลกเปลี่ยนความร้อน (heat exchange medium) เป็นตัวหล่อเย็นในปฏิกรณ์นิวเคลียร",
            "ใช้ประโยชน์ในด้านสมบัติทางเคมี - ใช้เตรียมสารเคมีของโซเดียม เช่น เตรียมโซเดียมเปอร์ออกไซด์ (Na2O2) เป็นตัวฟอกสี โซเดียมไฮไดรด์ (NaH) เตรียมเตตระเมทิลเลด [(CH3)4Pb], เตตระเอทิลเลด [(C2H5)4Pb] เพื่อใช้เติมใส่แก๊สโซลีนเพื่อเพิ่มเลขออกเทนของน้ำมันแก๊สโซลีน ใช้เป็นตัวรีดิวซ์และเป็นตัวเร่งในปฏิกิริยา ใช้ในเตรียมสารอินทรีย์ของโซเดียม"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 12,
        "Element": "แมกนี­เซียม",
        "Symbol": "Mg",
        "Description": [
            "แมกนีเซียม (อังกฤษ: Magnesium) เป็นธาตุในตารางธาตุที่มีสัญลักษณ์ Mg และเลขอะตอม 12 แมกนีเซียมเป็นธาตุที่มีอยู่มากเป็นอันดับ 8 และเป็นส่วนประกอบของเปลือกโลกประมาณ 2% และเป็นธาตุที่ละลายในน้ำทะเลมากเป็นอันดับ 3 โลหะอัลคาไลเอิร์ธตัวนี้ส่วนมากใช้เป็นตัวผสมโลหะเพื่อทำโลหะผสมอะลูมิเนียม-แมกนีเซียม"
        ],
        "Discovery": [
            "เป็นที่ยอมรับกันว่า Sir Humphry Davy เป็นผู้ค้นพบโลหะ Mg ในปี ค.ศ. 1808 เขาไม่ได้สกัดแมกนีเซียมออกมาในรูปของโลหะอิสระ แต่เขาเป็นคนแรกที่พบว่า magnesia เป็นออกไซด์ของโลหะใหม่ชนิดหนึ่ง ความพยายามเตรียม Mg ในรูปโลหะอิสระโดยวิธีแยกสลายด้วยไฟฟ้า (electrolysis) ไม่เป็นผลสำเร็จ เพราะผลิตผลที่ได้คืออะมัลกัมของแมกนีเซียม (Hg – Mg)",
            "ในปี ค.ศ. 1828 A. Bussy นักวิทยาศาสตร์ชาวฝรั่งเศสเป็นคนแรกที่เตรียมแมกนีเซียมในรูปธาตุอิสระได้ โดยการหลอม MgCl2 กับโลหะ K",
            "ในปี ค.ศ. 1833 Faraday เตรียม Mg อิสระได้เช่นกันโดยนำ MgCl2มาแยกสลายด้วยไฟฟ้า การเตรียม Mg อิสระที่ใช้กันในปัจจุบันอาศัยหลักการของ Faraday ที่ใช้กันสมัยนั้น"
        ],
        "Benefit": [
            "ใช้เตรียมน้ำยา Grignard",
            "องค์ประกอบของพลุไฟและหัวไม้ขีดไฟ",
            "ใช้ผลิตเซลล์สะสมไฟฟ้า (battery) ที่มีขนาดเล็กและเบาบางชนิด",
            "ใช้เป็น cathodic protection",
            "ใช้ในงานโครงสร้าง ซึ่งทั้งหมดใช้ในรูปของโลหะเจือ เช่น ทำกระชิ้นส่วนรถยนต์ กระเป๋า ภาชนะบรรจุของ เครื่องยนต์ เฟอร์นิเจอร์ ฯลฯ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 13,
        "Element": "อะลูมิ­เนียม",
        "Symbol": "Al",
        "Description": [
            "อะลูมิเนียม (aluminium หรือ aluminum) เป็นโลหะที่พบในชีวิตประจำวัน และใช้ในงานต่างๆ รองจากเหล็ก และทองแดง เช่น ใช้ทำภาชนะในครัวเรือน ของใช้อื่นๆ และวัสดุก่อสร้าง อะลูมิเนียมเป็นโลหะที่นำไปใช้แทนเหล็กและทองแดงมากขึ้นทุกที ข้อดีของอะลูมิเนียมคือเป็นโลหะที่มีน้ำหนักเบากว่าเหล็กและทองแดง (เหล็กมีความหนาแน่น ๗,๘๕๒ กิโลกรัม/ลูกบาศก์เมตร อะลูมิเนียมมีความหนาแน่น ๒,๖๔๓ กิโลกรัม/ลูกบาศก์เมตร) มีราคาถูก และเนื่องจากน้ำหนักเบา จึงใช้อะลูมิเนียมทำลำตัวของเครื่องบิน และอากาศยาน แต่เดิมอะลูมิเนียมเป็นโลหะที่มีความแข็งแรงต่ำ แต่ปัจจุบันมีอะลูมิเนียมผสมโดยผสมกับทองแดง แมกนีเซียม แมงกานีส หรือซิลิคอน ซึ่งโลหะผสมเหล่านี้ มีความแข็งแรง และความแข็ง (hardness) สูงกว่าอะลูมิเนียมบริสุทธิ์มาก"
        ],
        "Discovery": [
            "ธาตุนี้สกัดได้จากสารประกอบของมันได้สำเร็จเป็นครั้งแรกโดย Hans Christian Oersted ในปี ค.ศ. 1825 โดยนำอะลูมินัมคลอไรด์ที่ไร้น้ำ (anhydrous) aluminum chloride) มีสูตร AlCl3 มาผสมกับอะมัลกัมของโพแทสเซียม (potassium amalgam) ซึ่งเป็นโลหะเจือของ K กับ Hg) แล้วนำของผสมที่ได้ไปเผา แล้วกลั่นเอาปรอทออกไป"
        ],
        "Benefit": [
            "อะลูมินัมเป็นโลหะเศรษฐกิจที่สำคัญ เพราะมีราคาถูก และใช้ประโยชน์ได้มากมาย ที่สำคัญ เช่น การก่อสร้าง การคมนาคมซึ่งรวมทั้งเครื่องมือสื่อสารและรถยนต์ เครื่องบิน อุตสาหกรรมไฟฟ้า ใช้ทำภาชนะบรรจุสิงของ องค์ประกอบของอุปกรณ์และเครืองจักร อุปกรณ์เคมีและอืน ๆ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 14,
        "Element": "ซิลิ­กอน",
        "Symbol": "Si",
        "Description": [
            "ซิลิคอน (อังกฤษ: Silicon) เป็นธาตุเคมีในตารางธาตุ ที่มีสัญลักษณ์ Si และเลขอะตอม 14 เป็นธาตุกึ่งโลหะแบบเตตระวาเลนต์ (คือมีวาเลนซ์เป็น 4) ซิลิคอนทำปฏิกิริยาน้อยกว่าธาตุที่คล้ายกันคือคาร์บอน เป็นธาตุที่มีมากที่สุดในเปลือกโลกเป็นอันดับ 2 มีปริมาตร 25.7% โดยน้ำหนัก ปรากฏในดินเหนียว เฟลด์สปาร์ (feldspar) หินแกรนิต ควอตซ์ และทราย ส่วนใหญ่จะอยู่ในรูปของซิลิคอน ไดออกไซด์ (หรือซิลิกา) และซิลิเกต (สารประกอบที่ประกอบจากซิลิคอน ออกซิเจน และ โลหะ) ซิลิคอน เป็นส่วนประกอบหลักของแก้ว ซีเมนต์ เซรามิก, อุปกรณ์สารกึ่งตัวนำ ส่วนใหญ่ และซิลิโคน (สารพลาสติกที่มักจะสับสนกับซิลิคอน) ซิลิคอนใช้เป็นสารกึ่งตัวนำอย่างแพร่หลาย เนื่องจาก สารกึ่งตัวนำเจอร์เมเนียมมีปัญหาเกี่ยวกับการไหลของกระแสไหลย้อนกลับ (reverse leakage current)"
        ],
        "Discovery": [
            "John Jacob Berzelius นักเคมีชาวสวีเดนเตรียมซิลิคอนในรูปธาตุอิสระได้ในปี ค.ศ.1823 โดยผ่านซิลิคอนเตตระฟลูออไรด์ (SiF4) ไปยังโลหะโพแทสเซียมที่ร้อนแดง และเขาสามารถเตรียมธาตุนี้ได้จากปฏิกิริยาระหว่างโพแทสเซียมฟลูออซิลิเกตและโพแทสเซียมด้วย",
            "เป็นไปได้ว่า Gay-Lussac และ Thenard อาจเตรียมซิลิคอนอสัญฐานที่ไม่บริสุทธิ์โดยวิธีเดียวกันกับ Berzelius ในปี ค.ศ. 1809",
            "ซิลิคอนในรูปผลึกเตรียมขึ้นเป็นครั้งแรกโดย Deville ในปี ค.ศ. 1854 โดยนำโซเดียมอะลูมินัมคลอไรด์เหลวที่ไม่บริสุทธิ์ (มี Si ประมาณ 10 %) มาแยกสลายด้วยไฟฟ้า"
        ],
        "Benefit": [
            "ใช้เตรียม silicones",
            "เตรียมโลหะเจือกับเหล็ก อะลูมินัม ทองแดงและแมงกานีส",
            "เป็นตัวดีออกซิไดซ์ (deoxydizing agent) ในกระบวนการผลิตเหล็กกล้า",
            "ใช้เตรียม ferrosilicon ซึ่งเป็นโลหะเจือที่สำคัญ",
            " ซิลิคอนผลึกเดี่ยวที่มีโบรอนและฟอสฟอรัสเจือปนเล็กน้อยเป็นกึ่งตัวนำ (semiconductor) ที่ดีที่สุด ใช้เป็น rectifiers, transistors, diodes และเซลล์แสงอาทิตย์ (solar cells) อื่น ๆ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 15,
        "Element": "ฟอส­ฟอรัส",
        "Symbol": "P",
        "Description": [
            "ฟอสฟอรัสอยู่ในกลุ่มไนโตรเจน [1] มีวาเลนซ์ได้มาก ปรากฏในหลายอัลโลโทรป พบทั้งในหินฟอสเฟต และเซลล์สิ่งมีชีวิตทุกเซลล์ (ในสารประกอบในดีเอ็นเอ) เนื่องจากสามารถทำปฏิกิริยาได้สูง จึงไม่ปรากฏในรูปอิสระในธรรมชาติ"
        ],
        "Discovery": [
            "Henning Brand (พ่อค้าชาวเยอรมัน) นำทรายขาวและปัสสาวะมากลั่นพบของแข็งสีขาวที่สามารถเรืองแสงในที่มืด และติดไฟโดยตนเองได้ในอากาศในปี ค.ศ. 1669",
            "ในปี ค.ศ. 1771 K.W. Scheele สามารถเตรียมธาตุนี้ในปริมาณมาก โดยนำแคลเซียมฟอสเฟต (ขี้เถ้ากระดูก) มาผสมกับทรายและคาร์บอนแล้วให้ความร้อน",
            "มีหลักฐานพอเชื่อได้ว่าในศตวรรษที่ 12 นักเล่นแร่แปรธาตุ (alchemist) ชาวอาหรับ ได้ค้นพบ ฟอสฟรัสโดยทำการทดลองทำนองเดียวกับ Henning Brand แต่เนื่องจาก Brand เป็นผู้แรกที่ประกาศ การค้นพบธาตุนี้ จึงถือว่า Brand เป็นผู้แรกที่ค้นพบธาตุฟอสฟอรัสนี้",
            "ชื่อของธาตุนี้มาจากคำกรีกคำหนึ่งมีความหมายตรงกับคำอังกฤษว่า light bearing แปลว่า \"มีแสง\" หรือ \"เกิดแสง\""
        ],
        "Benefit": [
            "ฟอสฟอรัสในรูป P4 ใช้ประโยชน์ในอุตสาหกรรมไม้ขีดไฟ ธูป ประทัด พรุ ฯลฯ ใช้เตรียมสารอนินทรีย์สามัญของฟอสฟอรัส เช่น PCl3, POCl3, PCl5, P4O10, P4O6 ซึ่งใช้ในการเตรียมสารออร์แกโนฟอสฟอรัส (organophosphorus compounds) ต่อไป"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 16,
        "Element": "กำมะถัน",
        "Symbol": "S",
        "Description": [
            "กำมะถัน หรือ ซัลเฟอร์ (อังกฤษ: Sulfur หรือ Sulphur) เป็นธาตุเคมีในตารางธาตุที่มีสัญลักษณ์ S และเลขอะตอม 16 เป็นอโลหะที่มีอยู่ทั่วไป ไม่มีรสหรือกลิ่น และมีวาเลนซ์ได้มากมาย กำมะถันในรูปแบบปกติเป็นของแข็งสีเหลืองที่เป็นผลึก ในธรรมชาติ สามารถพบได้ในรูปธาตุเอง หรือแร่ซัลไฟด์และซัลเฟต เป็นธาตุจำเป็นสำหรับสิ่งมีชีวิต และพบในกรดอะมิโนหลายชนิด"
        ],
        "Discovery": [
            "กำมะถันเป็นธาตุที่รู้จักกันตั้งแต่สมัยโบราณ เพราะสีของมัน ความสามารถในการติดไฟและกลิ่นอันแรงฉุนของผลิตผลที่ได้จากการเผาไหม้ กำมะถันใช้ในพิธีการทางศาสนา หมอผีและเป็นยารักษาโรคตั้งแต่สมัยโบราณ เริ่มตั้งแต่หลายร้อยปีก่อนก็ได้มีการนำกำมะถันมาใช้เป็นตัวฟอกสี เป็นสีเครื่องสำอาง และเป็น องค์ประกอบหนึ่งในการผลิตดินระเบิด",
            "ในปี ค.ศ. 1722 Lavoisier เป็นคนแรกที่สามารถพิสูจน์ได้ว่ากำมะถันเป็นธาตุ ๆ หนึ่ง"
        ],
        "Benefit": [
            "กำมะถันเป็นธาตุที่มีประโยชน์มากที่สุดในอุตสาหกรรมธาตุหนึ่ง กำมะถันอาจใช้ประโยชน์ในรูปของธาตุหรือในรูปของสารประกอบ กำมะถันใช้เตรียมกรดซัลฟุริก (H2SO4), ซัลเฟอร์ไดออกไซด์ (SO2), คาร์บอนไดซัลไฟด์ (CS2) และเคมีภัณฑ์อื่น ๆ",
            "ในรูปของธาตุอิสระ กำมะถันยังเป็นปุ๋ยที่สำคัญ มีฤทธิ์ฆ่าเชื้อราและในกระบวนการวุลกาไนเซชัน (vulcanization) ของยาง ถึงแม้กำมะถันจะจำเป็นสำหรับการเจริญเติบโตของพืช แต่ทั่วไปไม่จำเป็นต้องมีการเติมกำมะถันในรูปของปุ๋ย เพราะดินทั่วไปได้รับกำมะถันเพียงพอจากฝนและแหล่งอื่น ๆ กรดซัลฟุริกใช้ในกระบวนการผลิตกรดฟอสฟอริกและปุ๋ย triple superphosphate ส่วน CS2 ใช้เตรียมคาร์บอนเตตระคลอไรด์ (Ccl4) และเส้นใย viscose rayon"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 17,
        "Element": "คลอ­รีน",
        "Symbol": "Cl",
        "Description": [
            "คลอรีน (อังกฤษ: Chlorine) (จากภาษากรีกoros แปลว่าสี \"เขียวอ่อน\") เป็นธาตุเคมีที่มีเลขอะตอม 17 และสัญลักษณ์ Cl เป็นแฮโลเจน พบในตารางธาตุ ในกลุ่ม 17 เป็นส่วนของเกลือทะเลและสารประกอบอื่น ๆ ปรากฏมากในธรรมชาติ และจำเป็นต่อสิ่งมีชวิตส่วนใหญ่ รวมถึงมนุษย์ด้วย ในรูปของก๊าซ คลอรีนมีสีเขียวอมเหลือง มีน้ำหนักมากกว่าอากาศ 2.5 เท่า มีกลิ่นเหม็นอย่างรุนแรง และเป็นพิษอย่างร้ายแรง เป็นตัวออกซิไดซ์ ฟอกขาว และฆ่าเชื้อได้เป็นอย่างดี"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1774 K.W. Scheele นักเคมีชาวสวีเดนเป็นคนแรกที่ค้นพบธาตุนี้จากการเผาของผสมของแมงกานีสไดออกไซด์ (MnO2) และไฮโดรเจนคลอไรด์ (HCl) และเขาได้สังเกตุเห็นสมบัติบางประการของผลิตผลใหม่ที่เขาค้นพบว่าละลายน้ำได้ดี สามารถฟอกสีสารอินทรีย์และว่องไวต่อโลหะหลายชนิดรวมทั้งทองคำ",
            "ในปี ค.ศ. 1810 Sir Humphry F. Davy ได้นำการศึกษาสมบัติและสมบัติความเป็นธาตุของคลอรีน และได้ตั้งชื่อธาตุใหม่นี้ว่า \"chlorine\" จากคำกรีก \"chloros\" แปลว่า \"เหลืองปนเขียว\""
        ],
        "Benefit": [
            "ใช้ฟอกสีในอุตสาหกรรม",
            "ใช้ฆ่าเชื้อโรค เช่น ฆ่าเชื้อโรคในน้ำประปา",
            "ใช้เตรียมสารเคมีที่มีคลอรีนเป็นองค์ประกอบ เช่น CH2Cl2,ดีดีที, fluorocarbons, CHCl3, CCl4 ฯลฯ",
            "ใช้ทางอ้อมในการเตรียมเคมีภัณฑ์ที่ไม่มีคลอรีนเป็นองค์ประกอบ เช่น , tetraethyllead (Pb(CH2CH3)4) ฯลฯ",
            "ใช้เตรียมสารอนินทรีย์หลายชนิด เช่น กรด HCl, AgCl ฯลฯ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 18,
        "Element": "อาร์กอน",
        "Symbol": "Ar",
        "Description": [
            "อาร์กอน (อังกฤษ: Argon) เป็นธาตุเคมี[1]ในตารางธาตุที่มีสัญลักษณ์ Ar และเลขอะตอม 18 เป็นก๊าซมีตระกูล[2] ตัวที่ 3 อยู่ในกลุ่ม 18 ก๊าซอาร์กอนประกอบเป็น 1% ของบรรยากาศของโลก ชื่ออาร์กอน มาจากภาษากรีกจากคำว่า αργον แปลว่า ไม่ว่องไว (inactive) ในขณะที่มีการอ้างอิงถึงความจริงที่ว่าองค์ประกอบเกือบจะไม่มีปฏิกิริยาทางเคมี ออคเต็ต สมบูรณ์ (ครบ8อิเล็กตรอน) ในเปลือกนอกทำให้อะตอมอาร์กอนที่มีความเสถียรภาพและความทนทานต่อพันธะกับองค์ประกอบอื่นๆที่อุณหภูมิสามจุดเท่ากับ 83.8058K เป็นจุดคงที่ที่กำหนดในอุณหภูมิระดับนานาชาติปี1990 อาร์กอนที่ผลิตโดยอุตสาหกรรมการกลั่นลำดับส่วนของอากาศและของเหลว อาร์กอนส่วนใหญ่จะใช้เป็นก๊าซเฉื่อยในการเชื่อมและกระบวนการทางอุตสาหกรรมที่อุณหภูมิสูงมีสารอื่นๆที่ปกติจะไม่ทำปฏิกิริยากลายเป็นทำปฏิกิริยา"
        ],
        "Discovery": [
            "ค้นพบพร้อมกันในปี ค.ศ. 1894 โดย Rayleigh และ Ramsey พบอยูปะปนในแก๊สที่เหลือ หลังจากการนำแก๊สไนโตรเจนไปทำปฏิกิริยากับ llg อย่างไรก็ตามก่อนนี้อีกประมาณ 100 ปี คือปี ค.ศ. 1785 เฮนรี คาเวนดิช (Henry Cavendish) ได้เริ่มสงสัยว่าแก๊สที่เหลืองซึ่งมีปริมาณเพียงเล็กน้อย (น้อยกว่า 1/20 ของแก๊สทั้งหมด) หลังจากขจัดเอาออกซิเจนและไนโตรเจนออกไปเป็นแก๊สเฉือยชนิด หนึ่ง แต่เขากํยังไม่สามารถบอกได้ว่าเป็นแก๊สอะไร"
        ],
        "Benefit": [
            "ใช้ในหลอดไฟพิเศษ เช่น นีออน หลอด fluorescent หลอดไอโซเดียม (sodium vapor lamps)",
            "ในการกระบวนการทำให้แร่ Ti และ Zr บริสุทธิ์ขึ้น",
            "ในหลอดนับไกเกอร์ (Geiger counter tube)",
            "เป็นบรรยากาศเฉื่อยสำหรับปฏิกิริยาทั่วไป"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 19,
        "Element": "โพแทส­เซียม",
        "Symbol": "K",
        "Description": [
            "โพแทสเซียม (อังกฤษ: Potassium) ธาตุเคมีในกลุ่มโลหะ มีเลขอะตอม 19 สัญลักษณ์ K",
            "สัญลักษณ์ของโพแทสเซียม มาจากภาษาเยอรมันว่า Kalium[3] ส่วนชื่อโพแทสเซียม มาจากคำว่า โพแทส ซึ่งเป็นชื่อเรียกแร่ชนิดหนึ่งที่สกัดธาตุโพแทสเซียมได้",
            "โพแทสเซียมเป็นโลหะอัลคาไล เป็นผงสีขาว-เงินอ่อน ๆ ในธรรมชาติมักเป็นสารประกอบร่วมกับธาตุอื่นเพราะไวต่อปฏิกิริยาเคมีมาก สามารถออกซิไดซ์ได้อย่างรวดเร็วในอากาศ มีสมบัติทางเคมีใกล้เคียงกับโซเดียม"
        ],
        "Discovery": [
            "สารประกอบของโพแทสเซียมรู้จักกันมาตั้งแต่สมัยโบราณในพระคำภีร์เก่า (Old Testament) ได้มีการกล่าวถึง \"lye\" ในที่นี้หมายถึงโพแทสเซียมคาร์บอเนต มาแยกสลายด้วยไฟฟ้า ได้โลหะสีเงินและตามความเป็นจริงแล้ว โพแทสเซียมเป็นธาตุแรกที่ค้นพบโดยกระบวนการการแยกสลายด้วย ไฟฟ้า (electrolysis)"
        ],
        "Benefit": [
            "โพแทสเซียมในรูปธาตุอิสระใช้ประโยชน์ไม่มากนักที่สำคัญได้แก่ใช้เตรียมโพแทสเซียมเปอร์ออกไซด์ ใช้เตรียมโลหะเจือที่ทำหน้าที่แลกเปลี่ยนความร้อน เช่น NaK และใช้เตรียม รีเอเจนต์ในห้องปฏิบัติการหลายชนิด เป็นต้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 20,
        "Element": "แคล­เซียม",
        "Symbol": "Ca",
        "Description": [
            "แคลเซียม (อังกฤษ: Calcium) เป็นธาตุเคมีในตารางธาตุซึ่งมีสัญลักษณ์เป็น Ca มีเลขอะตอมเป็น 20 แคลเซียมเป็นธาตุโลหะหนักประเภทอะคาไลที่มีสีเทาอ่อน มันถูกใช้เป็นสารรีดิวซิ่งเอเยนต์ในการสกัดธาตุ ทอเรียมเซอร์โคเนียม และยูเรเนียม แคลเซียมอยู่ในกลุ่ม 50 ธาตุที่มีมากที่สุดบนเปลือกโลก มันมีความสำคัญต่อสิ่งมีชีวิตโดยเฉพาะในระบบสรีระวิทยาของเซลล์และการยืดหดตัวของกล้ามเนื้อ"
        ],
        "Discovery": [
            "แคลเซียมพร้อมทั้งสตรอนเซียม (Sr) และแบเรียม (Ba) เตรียมได้เป็นครั้งแรกโดย Davy ในปี ค.ศ. 1808 จากการนำเกลือคลอไรด์เหลวมาแยกสลายด้วยไฟฟ้า (electrolysis)",
            "แหล่งที่พบ - ไม่พบในรูปของธาตุอิสระ แคลเซียมในรูปของสารประกอบมีกระจายมั่วไป โลหะแคลเซียมมีปริมาณมากเป็นลำดับ 5 ของธาตุทั้งหมดในเปลือกโลกของเรา (3.64 %)"
        ],
        "Benefit": [
            "ใช้ทำโลหะเจือกับ Al, Pb และ Cu",
            "ใช้ในอุตสาหกรรมถลุงโลหะ โดยการเกิดไนไตรด์ (nitrides) และคาร์ไบด์ (carbides) กับแร่ที่มี N และ C เป็นองค์ประกอบ",
            "เป็นตัวออกซิไดซ์สำหรับโลหะเจือหลายชนิด เช่น Cr-Ni, Fe-Ni, Ni-Co, Ni-Co-Fe",
            "ป็นตัวรีดิวซ์ในการเตรียมโลหะ Be, Cr, Ha และโลหะ rare earths",
            "ประโยชน์อื่น ๆ เช่น ใช้ดูดน้ำออกจากน้ำมัน แยกไนโตรเจนจากอาร์กอน เป็นต้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 21,
        "Element": "สแกน­เดียม",
        "Symbol": "Sc",
        "Description": [
            "สแกนเดียม (อังกฤษ: Scandium) คือธาตุ ที่มีเลขอะตอม 21 และสัญลักษณ์คือ Sc สแกนเดียมอยู่ในตารางธาตุหมู่ 21 สแกนเดียมเป็นธาตุประเภททรานซิชัน (transition element) มีลักษณะสีขาวเงินอ่อนนุ่ม สแกนเดียมพบในแร่ธรรมชาติในประเทศแถบสแกนดิเนเวีย"
        ],
        "Discovery": [
            "ลาร์ส เฟรดริก นิลสัน ได้ค้นพบธาตุชนิดใหม่ในแร่ยูซีไนต์ (euxenite) และ กาโดลิไนต์ (gadolinite) จากสแกนดิเนเวีย โดยเขาได้ สแกนเดียมออกไซด์ ที่มีความบริสุทธิ์สูงจำนวน 2 กรัม. นิลสัน ได้ตั้งชื่อ สแกนเดียม ซึ่งมีที่มาจากภาษาละตินในคำว่า สแกนเดีย (Scandia) ที่หมายถึง \"สแกนดิเนเวีย\""
        ],
        "Benefit": [
            "ในปัจจุบันยังไม่มีการนำสแกนเดียมไปใช้ประโยชน์ในเชิงพาณิชย์ ความสนใจในธาตุนี้จึงจำกัดเฉพาะในวงการศึกษาและค้นคว้าวิจัยเท่านั้นความเป็นพิษ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 22,
        "Element": "ไทเท­เนียม",
        "Symbol": "Ti",
        "Description": [
            "ไทเทเนียม (อังกฤษ: Titanium; /taɪˈteɪniəm/; ty-tay-nee-əm) เป็นธาตุเคมี มีสัญลักษณ์เป็น Ti มีเลขอะตอมเท่ากับ 22 มีความหนาแน่นต่ำ แข็ง ทนการกัดกร่อน (น้ำทะเล , น้ำประสานทอง (aqua regia) และ คลอรีน) เป็นโลหะทรานซิชันสีเงิน"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1790 William Gregor นักบวชชาวอังกฤษผู้ซึ่งเป็นทั้งนักเคมีและนักโลหะ วิทยาสมัครเล่นด้วยได้ค้นพบธาตุนี้จากการวิเคราะห์ทรายสีดำตามชายฝั่งของ Cornwall พบว่าประกอบด้วยออกไซด์ของไทเทเนียมสูงถึง 45.25 อีกไม่กี่ปีหลังจากนั้น Kloprath ได้ศึกษาออกไซด์ที่ได้จาก \"red schorl\" (rutile) ที่พบในฮังการี และได้ผลทำนองเดียวกับผลของ Gregor Kloprath ตั้งชื่อธาตุนี้ว่า titanium จาก Titans ในเทพนิยาย"
        ],
        "Benefit": [
            "ส่วนใหญ่ใช้เป็นโครงสร้างในการผลิตอาวุธและอุปกรณ์ทางทหาร เช่น ชิ้นส่วนของเครื่องบินเครื่องไอพ่น ชิ้นส่วนของจรวดนำวิถีและยานอวกาศ",
            "อุปกรณ์ที่ใช้ในโรงงานผลิตเคมีภัณฑ์ เช่น โรงงานผลิตคลอรีน โดยใช้เป็นองค์ประกอบของปั้ม ตัวแลกเปลี่ยนความร้อน ฯลฯ",
            "ใช้เตรียมสารเคมีของไทเทเนียม"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 23,
        "Element": "วาเน­เดียม",
        "Symbol": "V",
        "Description": [
            "วาเนเดียม (อังกฤษ: Vanadium) เป็น ธาตุเคมี ในกลุ่มโลหะทรานซิชัน ที่มีเลขอะตอมเท่ากับ 23 ในตารางธาตุ และมีสัญลักษณ์ธาตุเป็น V",
            "วาเนเดียมเป็นธาตุที่หายาก อ่อนนิ่ม ตีเป็นแผ่นได้ ในธรรมชาติจะพบในรูปของสารประกอบของแร่ วาเนเดียมมีประโยชน์ในการทำโลหะผสม (alloys)"
        ],
        "Discovery": [
            "ประวัติการค้นพบยังไม่แน่ชัด"
        ],
        "Benefit": [
            "มากกว่า 80 % ของวาเนเดียมที่ผลิตขึ้นใช้ทำ ferrovanadium และวาเนเดียมคาร์ไบด์ (VC) เพื่อใช้เติมกับเหล็กกล้า อีกประมาณ 11 % ใช้ทำโลหะเจือกับอะลูมินัม (V-Al) ซึ่งใช้ใน อุตสาหกรรมไนเทเนียม ส่วนวาเนเดียมในรูป V2O5 และแอมโมเนียม เมตาวาเนเดียมใช้ในปฏิกิริยา เคมีในอุตสาหกรรมโดยใช้เป็นตัวเร่ง เช่น เป็นตัวเร่งในการเตรียมกรดซัลฟุริก ส่วน VOCl3 ใช้เป็นตัวเร่ง ในกระบวนการโพลิเมอไรเซชันเพื่อเตรียมยางเอทีลีน-โพรพิลีน เป็นต้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 24,
        "Element": "โคร­เมียม",
        "Symbol": "Cr",
        "Description": [
            "โครเมียม (อังกฤษ: Chromium) เป็นธาตุในตารางธาตุซึ่งมีสัญลักษณ์เป็น Cr มีหมายเลขอะตอมเป็น 24 ชื่อโครเมียมมีรากศัพท์ดั้งเดิมมาจากภาษากรีก คำว่า Chrome หมายถึงสี"
        ],
        "Discovery": [
            "สมัยก่อนนั้นพบได้ที่หลุมศพของราชวงศ์ฉินปลายศตวรรษที่ 3 ของกองทัพ Terracotta ใกล้กับเมืองซีอาน ประเทศจีน พบได้จากโลหะ และเนื้อไม้ โดยค้นพบโดยนักโบราณคดี ได้รับการวิเคราะห์จากนักโบราณคดีว่า แม้ว่าฝังอยู่ กว่า2000 ปีแล้วก็ตาม แต่ความเป็นสีบรอนซ์ยังติดอยู่ในโลหะและรูปเกาะสลักไม้ และที่น่าแปลกคือมีคือมีการกัดกร่อนน้อยอย่างไม่คาดคิด นั้นอาจจะเป็นเพราะว่ามีคนจงใจเคลือบโครเมียมไดออกไซด์ อย่างไรก็ตามถ้าดูด้วยตาเปล่าก็จะไม่ทราบว่าโลหะเหล่านั้นชุบด้วยโครเมียม"
        ],
        "Benefit": [
            "ใช้ทำโลหะเจือโดยผสมกับโลหะอื่น ๆ เช่น กับ Fe และ Ni ทำเหล็กปลอดสนิม (stainless steel)",
            "ใช้เคลือบโลหะ พลาสติกต่าง ๆ เช่น เหล็กและเหล็กกล้า เพื่อป้องกันการผุกร่อนของโลหะเหล่านั้น กระบวนการการเคลือบหรือชุบโลหะเรียกว่า electroplating",
            "ทำ refractory brick",
            "ใช้ในงานวิจัยทางนิวเคลียร์และปฏิกิริยาที่เกิด ณ อุณหภูมิสูง"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 25,
        "Element": "แมงกา­นีส",
        "Symbol": "Mn",
        "Description": [
            "แมงกานีส (อังกฤษ: Manganese) เป็นธาตุในตารางธาตุซึ่งมีสัญลักษณ์เป็น Mn มีหมายเลขอะตอมเป็น 25 ร่างกายจะขาดไม่ได้จะพบมากที่ สุดในโครงกระดูก ตับ ตับอ่อน หัวใจและต่อมพิทูอิทารี่ มีคุณสมบัติเป็นด่าง แมงกานีส ส่วนใหญ่จะสูญเสียไประหว่างกระบวนการปรุงอาหาร และส่วนเกินจะออกผ่านทางน้ำดีแล้วจะออกทางอุจจาระ"
        ],
        "Discovery": [
            "แมงกานีสค้นพบโดย Scheele นักเคมีชาวสวีเดน ในปี ค.ศ. 1774 ขณะทำการศึกษาและวิเคราะห์แร่ pyrolusite ซึ่งเป็นแร่ของ MnO2 ในปีเดียวกัน Gahn ผู้ร่วมงานของ Scheele ก็สามารถสกัดแร่นี้ได้",
            "แร่แมงกานีสมักพบปะปนกับแร่ของเหล็ก และเนื่องจากแร่ของธาตุนี้ คือ pyrolusite มีสมบัติเป็นแม่เหล็ก จึงตั้งชื่อแร่นี้จากคำลาติน magnes แปลว่าแม่เหล็ก (magnet) ซึ่งเทียบเท่ากับคำเยอรมัน Mangan และคำฝรั่งเศส manganese",
            "จนกระทั่งการค้นพบธาตุอีก 2 ธาตุใหญ่ VII B คือ เทคนีเซียม (Tc) เลขอะตอม 43 และรีเนียม (Re) เลขอะตอม 75 ในปี ค.ศ. 1924 และ 1937 ตามลำดับ แมงกานีสเป็นธาตุเดียวเท่านั้นในหมู่ VII B ที่นักวิทยาศาสตร์รู้จัก"
        ],
        "Benefit": [
            "ใช้ทำโลหะเจือโดยผสมกับโลหะอื่น ๆ เช่น กับ Fe และ Ni ทำเหล็กปลอดสนิม (stainless steel)",
            "ใช้เคลือบโลหะ พลาสติกต่าง ๆ เช่น เหล็กและเหล็กกล้า เพื่อป้องกันการผุกร่อนของโลหะเหล่านั้น กระบวนการการเคลือบหรือชุบโลหะเรียกว่า electroplating",
            "ทำ refractory brick",
            "ใช้ในงานวิจัยทางนิวเคลียร์และปฏิกิริยาที่เกิด ณ อุณหภูมิสูง"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 26,
        "Element": "เหล็ก",
        "Symbol": "Fe",
        "Description": [
            "เหล็ก (อังกฤษ: Iron ออกเสียงว่า ไอเอิร์น) เป็นธาตุเคมีในตารางธาตุ มีสัญลักษณ์ธาตุ Fe และหมายเลขอะตอม 26 เหล็กเป็นธาตุโลหะทรานซิชันหมู่ 8 และคาบ 4 สัญลักษณ์ Fe ย่อมาจาก ferrum ในภาษาละติน"
        ],
        "Discovery": [
            "มนุษย์รู้จักเหล็กตั้งแต่ก่อนประวัติศาสตร์ มีหลักฐานยืนยันว่ามนุษย์เรารู้จักโลหะนี้ไม่น้อยกว่า 8,000 ปี อย่างไรก็ตาม 1,000 – 2,000 ปีก่อนคริสตศักราชเหล็กจัดเป็นโลหะที่หายาก และในสมัยนั้นแหล่งสำคัญของเหล็กมาจากสะเก็ดดาว (meteorites)",
            "ตั้งแต่ 1,000 – 2,000 ปีก่อนคริสตศักราชเป็นต้นมา มนุษย์เริ่มรู้จักวิธีถลุงเหล็กจากแร่เหล็ก และนำเหล็กมาใช้ประโยชน์ในทุกยุคทุกสมัย กระบวนการการถลุงเหล็กที่ใช้กันมามี หลักการไม่แตกต่างไปจากที่ใช้กันในปัจจุบัน"
        ],
        "Benefit": [
            "เหล็กเป็นโลหะที่ใช้ประโยชน์และมีประโยชน์มากที่สุดในโลกซิวิไลส์ปัจจุบัน เหล็กเกือบทั้งหมดที่ถลุงได้ใช้ประโยชน์ในรูปของโลหะและโลหะเจือ (คือเหล็กกล้า) ใช้เป็นโครงสร้างในการก่อสร้าง อุตสาหกรรมยานยนต์ เครื่องจักร ฯลฯ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 27,
        "Element": "โคบอลต์",
        "Symbol": "Co",
        "Description": [
            "โคบอลต์ (อังกฤษ: Cobalt) คือธาตุ ที่มีหมายเลขอะตอม 27 และสัญลักษณ์คือ Co โคบอลต์อยู่ในตารางธาตุหมู่ 27 เกลือของโคบอลต์มีความจำเป็นต่อสัตว์เลี้ยงลูกด้วยนม ไอโซโทปของโคบอลต์-60 ใช้รักษาโรคมะเร็ง"
        ],
        "Discovery": [
            "การวิเคราะห์รูปปั้นที่ทำด้วยแก้วสีน้ำเงินและเครื่องปั้นดินเผาของสมัยอียิปต์โบราณและบาบีโลน (Babylonia) ก่อนคริสตศักราช 1450 ปี โดยวิธีสเปกโตรสโกบี พบว่าได้มีการใช้สีที่มีสารประกอบของโคบอลต์ เกลือหลายชนิดของโคบอลต์เป็นตัวให้สีน้ำเงินแก่ เซรามิกส์ (ceramics) และเมื่อผสมกับสารประกอบของนิกเกิล โครเมียมหรือแมงกานีสให้สีน้ำเงินและสีเขียว",
            "ในปี ค.ศ. 1735 Brandt เป็นคนแรกที่ค้นพบธาตุ Co และในปี ค.ศ. 1742 เขาก็สามารถสกัดธาตุโคบอลต์ในรูปของธาตุอิสระได้",
            "ในปี ค.ศ. 1750 Bergman ได้ศึกษาสมบัติต่าง ๆ ของธาตุที่ค้นพบได้ใหม่นี้ ชื่อของธาตุนี้ตรงกับคำเยอรมัน \"Kobalt\" ซึ่งมาจากคำกรีก \"cobalos\" มีความหมายว่า \"เหมือง\" คำเยอรมัน \"Kobalt\"หมายถึงปีศาจแห่งเหมืองเป็นชื่อที่ใช้เรียกสินแร่บางชนิด โดยนักขุดเหมืองของเมือง Saxony เพราะสินแร่เหล่านี้ก่ออันตรายต่อมือและเท้าได้ ต่อมาพบว่าสินแร่เหล่านี้มีสารประกอบของโคบอลต์และอาร์เซนิกเป็นองค์ประกอบ"
        ],
        "Benefit": [
            "ประมาณ 80 % ของ Co ทั้งหมดใช้ในการผลิตโลหะเจือ และที่สำคัญได้แก่การผลิต แม่เหล็กถาวรและแม่เหล็กอ่อน",
            "โคบอลต์ที่เหลือใช้ในรูปของสารประกอบ เช่น เป็นตัวช่วยทำให้สีแห้งเร็วขึ้น ใช้เป็นตัวให้สีของสีทาบ้านและเวนิช",
            "เนื่องจาก Co เป็นธาตุที่พืชต้องการในปริมาณเล็กน้อย (trace element) สารประกอบของ Co จึงใช้ผสมในปุ๋ยเคมี",
            "Co ซึ่งเป็นไอโซโตปกัมมันตรังสีสังเคราะห์ใช้รักษามะเร็งและใช้ในงานวิจัยที่เกี่ยวข้องกับกัมมันตรังสี"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 28,
        "Element": "นิกเกิล",
        "Symbol": "Ni",
        "Description": [
            "นิกเกิล (เยอรมัน: Nickel) คือธาตุที่มีหมายเลขอะตอม 28 และสัญลักษณ์คือ Ni อยู่ในตารางธาตุหมู่ 28 นิกเกิลเป็นโลหะที่มีความมันวาวสีขาวเงิน อยู่กลุ่มเดียวกับเหล็ก มีความแข็งแต่ตีเป็นแผ่นได้ ในธรรมชาติจะทำปฏิกิริยาเคมีกับกำมะถันเกิดเป็นแร่มิลเลอร์ไรต์ (millerite) ถ้าทำปฏิกิริยาเคมีกับสารหนู (arsenic) จะเกิดเป็นแร่นิกกอไลต์ (niccolite) แต่ถ้าทำปฏิกิริยาเคมีกับทั้งสารหนูและกำมะถันจะเป็นก้อนนิกเกิลกลานซ (nickel glance)"
        ],
        "Discovery": [
            "นิกเกิดสกัดได้เป็นครั้งแรกในปี ค.ศ. 1751 โดย Cronstedt ในปี ค.ศ. 1804 Richter สามารถเตรียมนิกเกิลที่ค่อนข้างบริสุทธิ์และได้ศึกษาถึงสมบัติของนิกเกิล และในปี ค.ศ. 1870 Fleitmann ได้พบว่าถ้าผสมแมกนีเซียมเล็กน้อยกับนิกเกิล จะสามารถนำมาตีเป็นแผ่นบาง ๆ ได้"
        ],
        "Benefit": [
            "ใช้ชุบโลหะ",
            "ใช้เป็นตัวเร่งสำหรับปฏิกิริยาบางประเภท (ตัวเร่งเรียกว่า Raney nickel) เช่น ปฏิกิริยาไฮโดรจิเนชันของน้ำมันพืช",
            "แบตเตอรี่สะสมแบบอัลคาไลน์ (alkaline storage battery)",
            "อิเลกโตรเซลล์เชื้อเพลิง (fuel cell electrodes)สี",
            "อุตสาหกรรมเซรามิกส์",
            "ใช้เป็นโลหะประดับและอื่น ๆ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 29,
        "Element": "ทองแดง",
        "Symbol": "Cu",
        "Description": [
            "ทองแดง (อังกฤษ: Copper) คือธาตุที่มีเลขอะตอม 29 และสัญลักษณ์คือ Cu ทองแดงอยู่ในตารางธาตุหมู่ 29 เป็นที่ทราบกันว่ามนุษย์ใช้ประโยชน์จากทองแดงมาไม่น้อยกว่า 10,000 ปี พบหลักฐานว่ามนุษย์สามารถหลอมสกัดทองแดงให้บริสุทธิ์ได้เมื่อประมาณ 5000 ปีก่อนคริสตกาล ซึ่งเป็นช่วงก่อนที่มนุษย์จะรู้จักกับทองคำ โดยมนุษย์รู้จักทองคำ เมื่อประมาณ 4000 ปีก่อนคริสตกาล"
        ],
        "Discovery": [
            "มนุษย์รู้จักนำสังกะสีมาใช้ประโยชน์เป็นเวลาช้านานแล้ว แต่การรู้จักสังกะสีในรูปของโลหะหรือธาตุอิสระเกิดขึ้นหลังมากเมื่อเปรียบเทียบกับทองแดงและตะกั่ว เพราะในสมัยโบราณมักใช้ สังกะสีในรูปของโลหะ เจือ",
            "เริ่มมีการถลุงและสกัดสังกะสีที่ไม่บริสุทธิ์ในประเทศจีนและอินเดียประมาณปี ค.ศ. 1000 และได้มีการนำสังกะสีที่ค่อนข้างบริสุทธิ์ (เรียกว่า slab zinc หรือ spelter) เข้าไปยังยุโรปในศตวรรษที่ 17 ซึ่งใน ขณะนั้นยังไม่ได้มีชื่อเป็นทางการสำหรับโลหะนี้และได้มีการเรียกชื่อต่าง ๆ กัน เช่น tutanege, Indian tin, calamine หรือ spiauter",
            "ในปี ค.ศ. 1697 Lohneyes เรียกเชื่อธาตุนี้ว่า \"Zink\" ซึ่งต่อมากลายเป็น \"zinc\""
        ],
        "Benefit": [
            "ใช้ประโยชน์ในรูปของโลหะเจือ เช่นกับทองแดง (Cu) และอะลูมินัม (Al) ในการผลิตแผ่นโลหะเจือ",
            "ใช้เคลือบผิว (galvanizing) เหล็กกล้าเพื่อป้องกันการขึ้นสนิมของเหล็กกล้า",
            "ใช้เติมในยางและสี",
            "อื่น ๆ เช่น ชิ้นส่วนของรถยนต์ ฟิวไฟฟ้า อะโนดของเซลล์ไฟฟ้า ถ่านไฟฉาย (dry cell) และเตรียมสารเคมีของสังกะสี"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 30,
        "Element": "สังกะสี",
        "Symbol": "Zn",
        "Description": [
            "สังกะสี (อังกฤษ: Zinc) คือธาตุที่มีหมายเลขอะตอม 30 และสัญลักษณ์คือ Zn สังกะสีอยู่ในตารางธาตุหมู่ 12 ชื่อในภาษาอังกฤษมาจากภาษาเยอรมันว่า Zink เป็นธาตุประเภทโลหะที่มีความไวต่อปฏิกิริยาเคมีพอสมควรกับออกซิเจนและธาตุที่ไม่ใช่โลหะ สังกะสีเมื่อทำปฏิกิริยากับกรดเจือจางจะปล่อยก๊าซไฮโดรเจนออก ธาตุชนิดนี้เป็นโลหะธาตุที่มีลักษณะที่เป็นสีเงิน มันวาว เป็นที่นิยมนำมาใช้ในภาคอุตสาหกรรมมากมาย เพื่อเป็นโลหะโครงสร้างหรือโลหะผสมกับโลหะอื่นสำหรับประยุกต์ใช้งานในด้านต่างๆ นอกจากนั้น สังกะสียังเป็นแร่ธาตุชนิดหนึ่งที่สามารถพบได้ในร่างกายมนุษย์ และสัตว์ เนื่องจากจัดเป็นแร่ที่ร่างกายต้องการชนิดหนึ่ง"
        ],
        "Discovery": [
            "นิโลหะทองแดงรู้จักกันตั้งแต่ก่อนประวัติศาสตร์ และได้มีการนำมาใช้ประโยชน์มากกว่า 6,000 ปีแล้ว ถึงแม้จะมีหลักฐานค่อนข้างแน่ชัดว่ามนุษย์เรารู้จักนำเอาทองคำและเหล็ก มาใช้ประโยชน์ก่อนทองแดง แต่ก็เป็นที่มั่นใจได้ว่าทองแดงมีส่วนสำคัญอย่างยิ่งในการช่วยพัฒนา วัฒนธรรมในสมัยโบราณ"
        ],
        "Benefit": [
            "ใช้ทำเส้นลวดไฟฟ้า วงจรไฟฟ้าและเครื่องมือไฟฟ้าต่าง ๆ",
            "ใช้ในอุตสาหกรรมก่อสร้าง",
            "ใช้ในการผลิตหม้อต้มน้ำ กาน้ำ ถังน้ำ ท่อน้ำ และขดลวด กาต้มน้ำร้อน ฯลฯ",
            "ใช้เคลือบผิวของโลหะ",
            "ใช้ทำโลหะเจือ ทองเหลือง (brass) คือโลหะเจือของทองแดง ( 70 %) และสังกะสี ( 30 %) ทองสัมฤทธิ์ (bronze) เป็นโลหะเจือของทองแดง"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 31,
        "Element": "แกลเลียม",
        "Symbol": "Ga",
        "Description": [
            "แกลเลียม (อังกฤษ: Gallium) สัญลักษณ์ธาตุ Ga - ถูกค้นพบในปี ค.ศ. 1875 โดย Lecoq de Boisbaudran นักเคมีชาวฝรั่งเศส ได้ค้นพบเส้นสเปกตรัมอยู่ตำแหน่งตรงกับธาตุที่ขาดหายไปคือธาตุ \"eka-alumina\" ซึ่งเป็นธาตุอยู่ระหว่าง Al และ In ในตารางธาตุของ เมนเดลลีฟ (Mendeleev) ต่อมานักเคมีผู้นี้สามารถเตรียมโลหะอิสระได้จากการนำสารของธาตุนี้ในสารละลายเบสมาแยกสลายด้วยไฟฟ้า (electrolysis) และได้ศึกษาสมบัติบางประการของธาตุนี้ Boisbaudran ตั้งชื่อธาตุนี้ว่า \"gallium\" จากลาติน Gallia ซึ่งเป็นชื่อลาตินของประเทศฝรั่งเศส"
        ],
        "Discovery": [
            "ค้นพบในปี ค.ศ. 1875 โดย Lecoq de Boisbaudran นักเคมีชาวฝรั่งเศส โดยศึกษาเส้นสเปกตรัมของ Pyrenean zinc blend ที่ทำให้เข้มข้นแล้ว พบเส้นสเปกตรัมอยู่ตำแหน่งตรงกับธาตุที่ขาดหายไปคือธาตุ \"eka-alumina\" ซึ่งเป็นธาตุอยู่ระหว่าง Al และ In ในตารางธาตุของ เมนเดลลีฟ (Mendeleev) ต่อมานักเคมีผู้นี้สามารถเตรียมโลหะอิสระได้จากการนำสารของธาตุนี้ในสารละลายเบสมาแยกสลายด้วยไฟฟ้า (electrolysis) และได้ศึกษาสมบัติบางประการของธาตุนี้"
        ],
        "Benefit": [
            "ธาตุ Ga มีประโยชน์ไม่มากนักในเชิงพาณิชย์ แต่สารประกอบของ Ga ใช้ประโยชน์เป็นกึ่งตัวนำ (semiconductor) และการใช้งานเฉพาะบางอย่างเท่านั้น เช่น ในการวิเคราะห์ ออกไซด์ของยูเรเนียม โดยวิธีสเปกโตรสโกปี (spectroscopy)"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 32,
        "Element": "เจอร์เม­เนียม",
        "Symbol": "Ge",
        "Description": [
            "เจอร์เมเนียม (อังกฤษ: Germanium) เป็นธาตุที่อยู่ระหว่างซิลิคอน (Si) และดีบุก (Sn) สัญลักษณ์คือ Ge ในกลุ่ม IVa ของตารางธาตุ เป็นพวกเมทัลลอยด์สีเทาเงิน มีคุณสมบัติก้ำกึ่งระหว่างโลหะและอโลหะ"
        ],
        "Discovery": [
            "แม้ว่าเจอร์เมเนียมเพิ่งถูกค้นพบ เมื่อปี ค.ศ. 1886 โดยเคลเมนส์ วิงเคลอร์ (Clemens Winkler) นักเคมีชาวเยอรมัน แต่ก็มีคุณสมบัติและตำแหน่งในระบบตารางธาตุตามการทำนายมาแล้วตั้งแต่ปี 1871 โดยนักเคมีชาวรัสเซียชื่อ \"ดมิตรี อิวานอวิช เมนเดลเลเยฟ\" (Dmitry Ivanovich Mendeleyev) ซึ่งเขาเรียกธาตุตามสมมุติฐานนี้ว่า \"เอคาซิลิคอน\" (ekasilicon)"
        ],
        "Benefit": [
            "ธาตุเจอร์เมเนียมยังไม่มีความสำคัญในทางเศรษฐกิจจนกระทั่งหลัง ค.ศ. 1945 เมื่อมีการรับรู้ถึงคุณสมบัติที่เป็นสารกึ่งตัวนำของมัน ซึ่งมีคุณค่าสำคัญในงานอิเล็กทรอนิกส์ ปัจจุบันนี้มีการใช้สสารอื่น ๆ มากมายเพื่อผลิตสารกึ่งตัวนำ แต่เจอร์เมเนียมก็ยังคงมีความสำคัญเป็นอันดับต้น ๆ ในการผลิตทรานซิสเตอร์ และอุปกรณ์อื่น ๆ เช่น เรกติไฟเออร์ และเซลล์แสงอาทิตย์"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 33,
        "Element": "สารหนู",
        "Symbol": "As",
        "Description": [
            "สารหนู (อังกฤษ: arsenic) เป็นชื่อธาตุลำดับที่ 33 สัญลักษณ์ As ลักษณะเป็นของแข็ง มีสามอัญรูป คือ สารหนูสีเทา สารหนูสีดำ และสารหนูสีเหลือง หลายคนเข้าใจว่าสารหนูเป็นธาตุที่เป็นพิษ แต่ความจริงแล้วสารหนูบริสุทธิ์ไม่เป็นพิษแต่ประการใด มันจะเกิดพิษก็ต่อเมื่อ ไปรวมตัวกับธาตุอื่นเช่น Arsenic trioxide"
        ],
        "Discovery": [
            "มีหลักฐานแต่ยังไม่สามารถยืนยันได้แน่นอนว่า Albertus Magners เป็นผู้ค้นพบธาตุ Ar ในศตวรรษที่ 13 ในปี ค.ศ. 1649 J. Schroder เป็นคนแรกที่รายงานการเตรียมธาตุ Ar โดยนำ As2o3 มารีดิวซ์ด้วยผงถ่าน"
        ],
        "Benefit": [
            "สารหนูส่วนใหญ่ใช้เตรียมสารเคมี",
            "ใช้ผสมกับโลหะ เช่น ผสมกับ (Pb (As 0.5 ถึง 2%) ในการผลิตกระสุนปืน และแผ่นตะกั่วของหม้อแบตเตอรี",
            "สารหนูที่มีความบริสุทธิ์สูง (สูงกว่า 99.999 %) ใช้ผสมกับโลหะอื่นในการผลิตกึ่งตัวนำ (semiconductors) เช่น ผสมกับ Ga (เกิดเป็น GaAs) ใช้ทำ diodes, ทรานซิสเตอร์และเลเซอร์ (lasers)"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 34,
        "Element": "ซีลี­เนียม",
        "Symbol": "Se",
        "Description": [
            "ซีลีเนียม (อังกฤษ: Selenium) คือธาตุเคมีที่มีหมายเลขอะตอม 34 และสัญลักษณ์คือ Se ซีลีเนียมอยู่ในตารางธาตุหมู่ 34 ซีลีเนียมเป็นธาตุอโลหะที่มีพิษซึ่งมีสมบัติทางเคมีที่สัมพันธ์กับกำมะถันและเทลลูเรียม ในธรรมชาติปรากฏอยู่หลายสถานภาพ ที่มีเสถียรภาพสูงจะมีลักษณะคล้ายโลหะสีเทามีสมบัติการนำไฟฟ้าที่ดีในที่สว่างมากกว่าที่มืดจึงใช้ประโยชน์ในการทำแผงแสงอาทิตย์ ธาตุตัวนี้มักพบมากในแร่ซัลไฟด์เช่นไพไรต์"
        ],
        "Discovery": [
            "ซีลีเนียมค้นพบในปี ค.ศ. 1817 โดย John Jacob Berzelius นักเคมีชาวสวีเดนและเพื่อนร่วมงานชื่อ J.G. Gahn ในขณะที่ศึกษาการผลิตกรดซัลฟุริกโดยวิธี Lead chamber"
        ],
        "Benefit": [
            "อุตสาหกรรมอิเลกโตรนิก เช่น ทำ dry – plate rectifiers, xerography, กล้องโทรทัศน์ Vidicon (Vidicon television camera) และ photocell",
            "อุตสาหกรรมแก้วและเซรามิกส์ โดยใช้ทำหน้าที่เป็นตัวขจัดสี",
            "อุตสาหกรรมเหล็กกล้า โดยใช้เติมในเหล็กปลอดสนิม (stainless stell) เพื่อไล่แก๊ส (degasifier)และช่วยทำให้เหล็กปลอดสนิมมีสมบัติดีขึ้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 35,
        "Element": "โบรมีน",
        "Symbol": "Br",
        "Description": [
            "โบรมีน (อังกฤษ: Bromine) เป็นธาตุที่มีเลขอะตอม 35 และสัญลักษณ์คือ Br - \"โบรมีน\" เป็นอโลหะ มาจากคำในภาษากรีกว่า Bromos แปลว่า กลิ่นเหม็น อยู่ในกลุ่มฮาโลเจนเป็นของเหลวสีแดง ระเหยง่ายที่อุณหภูมิห้อง มีความไวต่อปฏิกิริยาเคมี โบรมีนเป็นอันตรายต่อระคายเคืองเนื้อเยื้อมนุษย์ ไอระเหยสามารถระคายเคืองต่อตาและคอถ้าอยู่ใกล้"
        ],
        "Discovery": [
            "A.J. Balard ในฝรั่งเศส และ C. Lowing ในเยอรมันต่างวิจัยและค้นพบธาตุนี้ในเวลาไล่เลี่ยกันในปี ค.ศ. 1826",
            "Balard เสนอให้เรียกชื่อธาตุที่เขาค้นพบว่า \"muride\" ต่อสมาคมวิทยาศาสตร์ของฝรั่งเศส (French Academy of Science) แต่สมาคมกลับเสนอให้ใช้ชื่อ \"brome\" จากภาษากรีก \"bromos\" แปลว่าเหม็น เพราะกลิ่นของโบรมีนนั่นเอง"
        ],
        "Benefit": [
            "ประมาณร้อยละ 95 ของ Br2 ที่ผลิตได้ทั้งหมด ใช้ในการเตรียม ethylene bromide และ 1,2-dibromoethane (หรือ ethylene dibromide) เพื่อใช้เป็นสารเติมใส่น้ำมัน แก๊สโซลีน ทำให้แก๊สโซลีนมีเลขออกเทนสูงขึ้น (ใช้ควบคู่กับเตตระเอทิลเลด)",
            "ใช้เป็นสารตั้งต้นในการเตรียมสารเคมีทั้งสารอินทรีย์และอนินทรีย์ที่มี Br เป็นองค์ประกอบ",
            "โบรมีนส่วนหนึ่งขายในรูปของของเหลว ใช้เป็นน้ำยาในการวิเคราะห์และการสังเคราะห์",
            "ใช้ในอุตสาหกรรมย้อมและฟอกสี",
            "อื่น ๆ เช่น ตัวทำละลาย ใช้ในการดับเพลิง พลาสติกส์ เภสัชภัณฑ์ น้ำยาถ่ายรูป ฯลฯ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 36,
        "Element": "คริป­ทอน",
        "Symbol": "Kr",
        "Description": [
            "คริปทอน(อังกฤษ: Krypton) คือธาตุเคมีที่มีหมายเลขอะตอม 36 และสัญลักษณ์คือ Kr คริปทอนอยู่ในตารางธาตุหมู่ 8 คริปทอนเป็นก๊าซเฉื่อยไม่มีสีมีเล็กน้อยในธรรมชาติ สามารถแยกออกจากอากาศได้โดยอัดอากาศให้เป็นของเหลว ใช้บรรจุในหลอดฟลูโอเรสเซนต์ คริปทอนเป็นก๊าซมีตระกูลแต่ก็สามารถทำปฏิกิริยากับฟลูออรีนได้"
        ],
        "Discovery": [
            "เนื่องจาก Kr เป็นแก๊สที่หายากมาก การใช้ประโยชน์จึงไม่กว้างขวาง ประโยชน์หลักในเชิงพาณิชย์ได้แก่ อุตสาหกรรมหลอดไฟ แก๊สนี้ใช้ควบคู่กับ Ar สำหรับหลอดเรืองแสง เพื่อเพิ่มความสว่างและประสิทธิภาพของหลอดไฟ ใช้ในหลอดแฟลชถ่ายรูปบางชนิด เพราะสามารถให้แสงสว่างมากในเวลาอันสั้น และใช้ควบคู่กับไนโตรเจนในหลอดไฟบางชนิด เป็นต้น"
        ],
        "Benefit": [
            "เนื่องจาก Kr เป็นแก๊สที่หายากมาก การใช้ประโยชน์จึงไม่กว้างขวาง ประโยชน์หลักในเชิงพาณิชย์ได้แก่ อุตสาหกรรมหลอดไฟ แก๊สนี้ใช้ควบคู่กับ Ar สำหรับหลอดเรืองแสง เพื่อเพิ่มความสว่างและประสิทธิภาพของหลอดไฟ ใช้ในหลอดแฟลชถ่ายรูปบางชนิด เพราะสามารถให้แสงสว่างมากในเวลาอันสั้น และใช้ควบคู่กับไนโตรเจนในหลอดไฟบางชนิด เป็นต้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 37,
        "Element": "รูบิ­เดียม",
        "Symbol": "Rb",
        "Description": [
            "รูบิเดียม (อังกฤษ: Rubidium) คือธาตุที่มีหมายเลขอะตอม 37 และสัญลักษณ์คือ Rb รูบิเดียมอยู่ในตารางธาตุหมู่ 1 รูบิเดียมเป็นธาตุในกลุ่มโลหะแอลคาไล มีสีขาวเงินเนื้ออ่อน Rb-87 เป็นไอโซโทปเรดิโอแอคตีฟที่เกิดขึ้นเองตามธรรมชาติ สามารถติดไฟได้เองในอากาศ"
        ],
        "Discovery": [
            "รูบิเดียมค้นพบโดย Kirknoff และ Bunsen ในปี ค.ศ. 1861 เมื่อเขาทั้งสองได้พบเส้นสเปกตรัมใหม่ ในแถบแดงเข้มของสเปกตรัมของแร่ lepidodite ที่มาจาก Saxony",
            "ต่อมา Bunsen ได้พยายามเตรียมธาตุนี้ในรูปธาตุอิสระ โดยนำรูบิเดียวไฮโดรเจนทาร์เตรตมาเผากับคาร์บอน แต่เขาได้รูบิเดียมที่มีความบริสุทธิ์เพียง 18 % เท่านั้น",
            "Hevesy เป็นคนแรกที่สามารถเตรียมธาตุ Rb ได้สำเร็จ โดยนำ RboH เหลวมาแยกสลายด้วยไฟฟ้า",
            "ชื่อของธาตุนี้มาจากคำลาติน rubidus หมายถึงแดงเข้ม"
        ],
        "Benefit": [
            "เนื่องจากขาดแหล่งแร่หลักเป็นเหตุให้เกิดอุปสรรค์ในการผลิตธาตุนี้ในปริมาณมากและราคาถูก (เปรียบเทียบกับ Na, K, Li) การใช้ประโยชน์ของธาตุนี้จึงมีขีดจำกัด การใช้ประโยชน์ที่สำคัญที่สุดได้แก่ การใช้ในหลอดสูญญากาศและ photocell ส่วนการใช้ประโยชน์อื่น ๆ ยังอยู่ในขั้นการทดลองและการวิจัย"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 38,
        "Element": "สตรอน­เซียม",
        "Symbol": "Sr",
        "Description": [
            "สตรอนเชียม (อังกฤษ: Strontium เสียงอ่านภาษาอังกฤษ: /ˈstrɒnʃiəm, -ʃəm, -tiəm/) สตรอนเชียมเป็นโลหะสีขาวเงิน ความถ่วงจำเพาะประมาณ 2.5 ใกล้เคียงกับอะลูมิเนียม ซึ่งมีความถ่วงจำเพราะ 2.7 ซึ่งสตรอนเชียมคือธาตุที่มีหมายเลขอะตอม 38 และสัญลักษณ์คือ Sr สตรอนเชียมอยู่ในตารางธาตุหมู่ 2 สตรอนเชียมเป็นโลหะแอลคาไลน์เอิร์ท มีสีขาวเงินหรือสีเหลืองมีเนื้อโลหะอ่อนนุ่มมีความไวต่อปฏิกิริยาเคมีมากจะมีสีเหลืองเมื่อสัมผัสกับอากาศ พบมากในแร่ซีเลสไทต์และสตรอนเชียไนต์"
        ],
        "Discovery": [
            "Crawford แห่ง Edinburgh (Scotland) เป็นคนแรกที่ค้นพบธาตุสทรอนเซียมในปี ค.ศ. 1970 แต่ก็มีปรากฎหลักฐานว่า William Cruilshank (ชาวสก๊อตเช่นกัน) ได้ค้นพบธาตุนี้ก่อนในปี ค.ศ. 1787 เขาทั้งสองต่างทำการวิเคราะห์แร่ strontianite (SrCO3) ที่พบใน strontian (Scotland)",
            "Sir Humphry Davy ในปี ค.ศ. 1808 สามารถสกัดธาตุนี้ได้ โดยนำของผสมของสทรอนเซียมไฮดรอกไซด์หรือคลอไรด์ที่ขึ้นกับเมอร์คิวริกออกไซด์ (HgO) มาแยกสลายด้วยไฟฟ้า โดยใช้ปรอทเป็นคาโทด",
            "ชื่อของธาตุนี้มาจาก strontian (Scotland) ซึ่งเป็นแหล่งที่พบแร่ของธาตุนี้ในขณะนั้น"
        ],
        "Benefit": [
            "ธาตุสทรอนเซียมใช้ประโยชน์ทำนองเดียวกับแคลเซียมและแบเรียม ประกอบกับเป็นธาตุที่หาได้ยากกว่ามาก (และมีราคาแพงกว่า) การผลิตสทรอนเซียมเพื่อมุ่งใช้ประโยชน์จึงมีน้อยมาก อย่างไรก็ตามก็มีการใช้ Sr เป็นตัว \"getter\" บ้างในหลอดสูญญากาศ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 39,
        "Element": "อิตเทรียม",
        "Symbol": "Y",
        "Description": [
            "อิตเทรียม (อังกฤษ: Yttrium) คือธาตุเคมีที่มีหมายเลขอะตอม 39 และสัญลักษณ์คือ Y อิตเทรียมอยู่ในตารางธาตุหมู่ 39 อิตเทรียมเป็นโลหะประเภททรานซิชันมีสีขาวเงิน พบเล็กน้อยในแร่บนพื้นโลกสารประกอบของมันใช้ทำสีแดงในทีวีสี"
        ],
        "Discovery": [
            "อิตเทรียมค้นพบโดย Gadolin นักเคมีชาวฟินแลนด์ในปี ค.ศ. 1794 และตั้งชื่อธาตุนี้ตามชื่อเมือง Yitterby ซึ่งเป็นเมือนเล็ก ๆ เมืองหนึ่งในสวีเดน (ในตารางธาตุมีอีก 3 ธาตุที่มีชื่อมาจากชื่อเมืองในสวีเดน ได้แก่ terbium, erbium และ ytterbium)"
        ],
        "Benefit": [
            "อิตเทรียมใช้ประโยชน์ในอุตสาหกรรมผลิตโทรทัศน์สี โดยใช้ Y2O3-Eu และ YVO4-Eu phosphors ในการใช้สีแดงจ้าแก่โทรทัศน์สี",
            "อิตเทรียมออกไซด์ (Y2O3) ใช้ในการเตรียม garnet อิตเทรียมเหล็กที่ใช้ประโยชน์เป็นตัวกรอง แสงไมโครเวฟ",
            "อิตเทรียมใช้เจือกับโลหะอื่น ๆ ทำให้โลหะเจือที่ได้มีสมบัติดีขึ้น",
            "ใช้ในนิวเคลียร์เทคโนโลยี"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 40,
        "Element": "เซอร์โค­เนียม",
        "Symbol": "Zr",
        "Description": [
            "เซอร์โคเนียม (อังกฤษ: Zirconium) คือธาตุที่มีหมายเลขอะตอม 40 และสัญลักษณ์คือ Zr เป็นโลหะทรานซิชันมีสีขาวเทาคล้ายไทเทเนียม สามารถสกัดได้จากแร่เซอร์คอนมันทนต่อการกันกร่อนมาก"
        ],
        "Discovery": [
            "เซอร์โคเนียมในรูปของออกไซด์ค้นพบโดย N.H. Klaproth ในปี ค.ศ. 1789 ขณะที่ทำการศึกษาแร่ zircon ซึ่งเป็นซิลิเกตของเซอร์โคเนียม, (ZrSio5) ในรูปของพลอย (gemstone) จากซีลอน พลอย zircon มีชื่อมาจากภาษาอาหรับ zargum หมายถึงสีทองคำ และ Klaproth ตั้งชื่อธาตุนี้ว่า zirconium",
            "ในปี ค.ศ. 1824 J.J. Berzelius สามารถสกัดธาตุนี้ได้ในรูปธาตุอิสระจากการนำ K2ZrF6 มา รีดิวซ์ด้วยโพแทสเซียม (K)"
        ],
        "Benefit": [
            "เซอร์โคเนียมใช้ประโยชน์ในเครื่องปฏิกรณ์นิวเคลียร์ทำหน้าเป็นตัวดูดซับนิวตรอนและทำโลหะผสมที่ทนต่อการกัดกร่อน",
            "เซอร์โคเนียมไฮดรอกซีคลอไรด์ใช้เป็นยาระงับกลิ่นกาย",
            "เพทาย หรือ เซอร์โคเนียมซิลิเกต ใช้เป็นเครื่องประดับ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 41,
        "Element": "ไนโอ­เบียม",
        "Symbol": "Nb",
        "Description": [
            "ไนโอเบียม (อังกฤษ: Niobium) เป็นธาตุที่มีเลขอะตอม 41 และสัญลักษณ์คือ Nb ไนโอเบียมเป็นโลหะทรานซิชัน มีสีเทาหายาก อ่อนนุ่ม ตีเป็นแผ่นได้ พบในแร่ไนโอไบต์ ใช้ทำโลหะผสม โดยเฉพาะการเชื่อมข้อต่อ"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1801 Charles Hatchett นักเคมีชาวอังกฤษ ได้ทำการวิเคราะห์ ตัวอย่างสินแร่สีดำก้อนหนึ่งไปให้พิพิธภัณฑ์อังกฤษในปี ค.ศ. 1753 จากรัฐ Connecticut (เป็นรัฐหนึ่งที่อยู่ทางทิศตะวันออกเฉียงเหนือของสหรัฐอเมริกา) เขาได้พบว่าสินแร่นี้ประกอบด้วยธาตุใหม่ธาตุหนึ่ง ซึ่งเขาตั้งชื่อว่า columbium เพื่อเป็นเกียรติแก่แหล่งที่มาของสินแร่ก้อนนั้น (สมัยนั้นนิยมเรียกอเมริกาว่า Columbia)",
            "ในปี ค.ศ. 1844 Rose นักเคมีอีกท่านหนึ่งก็ได้พบธาตุใหม่ธาตุหนึ่งเช่นกัน ซึ่งเขาเรียกว่า niobium จาก Niobe เทพเจ้าแห่ง Tears และเป็นธิดาของ Tantalus ในเทพนิยายของกรีก ในสมัยนั้นเกิดความสับสนขึ้นระหว่าง columbium, niobium และ tantalum ซึ่งต่อมาพบว่าแท้จริงแล้ว columbium และ niobium เป็นธาตุชนิดเดียวกัน แต่แตกต่างไปจาก tantalum",
            "ในปี ค.ศ. 1949 จากที่ประชุม International Union of Chemistry Congress ณ กรุงAmsterdam ได้ตกลงเรียกชื่อธาตุนี้ว่า niobium ซึ่งเป็นชื่อยอมรับกันในระดับสากลในปัจจุบัน อย่างไรก็ตาม ชื่อ columbium ก็ยังมีคนใช้กันอยู่โดยเฉพาะอย่างยิ่งโดยนักโลหะวิทยา และชื่อนี้ยังปรากฏเสมอในสิ่งตีพิมพ์ โดยเฉพาะในสิ่งตีพิมพ์สมัยก่อน"
        ],
        "Benefit": [
            "การใช้ประโยชน์ของไนโอเบียมในเชิงพาณิชย์ได้แก่ การใช้ในรูปของ ferroniobium ใช้ทำโลหะเจือกับเหล็กกล้าได้เหล็กกล้าประเภท \"Columbium\" เหล็กกล้าชนิด อื่น ๆ และ superalloy ที่สามารถทนต่อความร้อนสูงบางชนิด นอกจากนี้แล้วยังใช้ประโยชน์เป็นตัว \"getter\" ในหลอดสูญญากาศ ในปฏิกรณ์นิวเคลียร์ อุปกรณ์ของจรวด ฯลฯ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 42,
        "Element": "โมลิบ­ดีนัม",
        "Symbol": "Mo",
        "Description": [
            "โมลิบดีนัม (อังกฤษ: Molybdenum) คือธาตุที่มีหมายเลขอะตอม 42 และสัญลักษณ์คือ Mo โมลิบดีนัมเป็นโลหะทรานซิชัน มีสีขาวเงินมีเนื้อแข็งมากอยู่กลุ่มของธาตุที่มีจุดหลอมเหลวสูงที่สุด"
        ],
        "Discovery": [
            "Karl W. Scheel นักเคมีชาวสวีเดนเป็นคนแรกที่ค้นพบแร่ molybdenite ในปี ค.ศ. 1778 เขาสามารถแสดงให้เห็นว่าเมื่อนำแร่นี้มาทำปฏิกิริยากับกรดไนตริกเกิดสารสีขาวพิเศษชนิดหนึ่ง ซึ่งเขาเรียกว่าเป็น \"peculiar white earth\" สมบัติเป็นกรด เขาเรียกสารนี้ว่ากรดโมลิบดิก (molybdic acid) เขาสังเกตต่อไปว่าเมื่อนำแร่นี้มาเผาจะเกิดควันซัลฟุรัสขึ้น ทำให้เขาเชื่อว่าแรก molybdenite คือซัลไได์ของโมลิบดีนัม",
            "ในปี ค.ศ. 1782 P.J. Hjelm สามารถสกัดธาตุโมลิบดีนัมอิสระได้โดยรีดิวซ์ออกไซด์ของธาตุนี้ด้วยคาร์บอน",
            "ชื่อของธาตุนี้เริ่มจากคำว่า molybdos ซึ่งชาวกรีกและโรมันโบราณใช้เรียกแรกที่อ่อนและมีลักษณะคล้ายตะกั่ว ต่อมาในปี ค.ศ. 1816 ก็ได้มีการตั้งชื่อ molybdenum กับธาตุนี้"
        ],
        "Benefit": [
            "เมื่อผสมโมลิบดีนัมลงในเหล็ก จะทำให้ความแข็งเพิ่มขึ้น",
            "โมลิบดีนัมเป็นธาตุอาหารที่สำคัญของพืชและพบในเอ็นไซม์แซนทินออกซิเดส (xanthine oxidase)",
            "โมลิบดีนัมไดซัลไฟด์ใช้เป็นน้ำมันหล่อลื่น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 43,
        "Element": "เทค­นีเชียม",
        "Symbol": "Tc",
        "Description": [
            "เทคนีเชียม (อังกฤษ: Technetium) คือธาตุที่มีหมายเลขอะตอม 43 และสัญลักษณ์คือ Tc เทคนีเชียมเป็นโลหะทรานซิชันมีสีเทาเงิน Tc-99m เป็นไอโซโทป อายุสั้นใช้ตรวจวินิจฉัยทางการแพทย์ได้มากมาย ที่พบบนโลกเกิดจากผลพลอยได้ของปฏิกิริยานิวเคลียร์ฟิสซั่นของยูเรเนียม-235 และตามธรรมชาติพบในแร่ยูเรเนียม"
        ],
        "Discovery": [
            "การค้นพบ ในปี ค.ศ. 1937 Perrier และ Segre ค้นพบธาตุนี้จากการนำโมลิบดินัม (Mo) มาระดมยิงด้วย ดิวเทอรอน (d) เขาทั้งสองตั้งชื่อธาตุที่ 43 นี้ว่า Technetium การค้นพบธาตุนี้ทำให้ตำแหน่งของธาตุ 47 ของหมู่ VII B ในตารางธาตุจึงว่างเปล่ามาเป็นเวลาช้านาน ได้รับการบรรจุและหมู่ VII B มีธาตุอยู่ครบในที่สุด"
        ],
        "Benefit": [
            "เปอร์เทคนีเตตอิออน (TcO4) มีสมบัติต่อต้านการผุกร่อน",
            "เทคนีเชียมและโลหะเจือของมันมีสมบัติเป็น superconductor และใช้ในการทำให้เกิดสนามแม่เหล็กได้ ณ อุณหภูมิต่ำ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 44,
        "Element": "รูที­เนียม",
        "Symbol": "Ru",
        "Description": [
            "รูทีเนียม (อังกฤษ: Ruthenium) คือธาตุที่มีหมายเลขอะตอม 44 และสัญลักษณ์คือ Ru รูทีเนียมเป็นโลหะทรานซิชันที่หายากอยู่ในกลุ่มของแพลทินัม และพบในแร่แพลทินัม ใช้เป็นตัวเร่งปฏิกิริยาโลหะผสมแพลทินัม"
        ],
        "Discovery": [
            "รูทีเนียมเป็นธาตุสุดท้ายของธาตุในตระกูลแพลทินัมที่ได้รับการค้นพบ Berzelius และ Osann ในปี ค.ศ. 1872 ได้พยายามศึกษาเศษตะกอนที่เหลือจากการนำแพลทินัมที่ไม่บริสุทธิ์ที่ได้จากเทือกแขา Ural (ในสหภาพโซเวียต) มาละลายใน aqua regia. Berzelius ไม่พบมีธาตุใหม่ แต่ Osann คิดว่าเขาได้พบธาตุใหม่ 3 ธาตุในเศษตะกอนนั้น เขาตั้งชื่อธาตุใหม่ธาตุหนึ่ง (ในจำนวน 3 ธาตุ) ว่า ruthenium จาก Ruthenia ซึ่งเป็นชื่อลาตินของ Russia (รุสเซีย)",
            "ในปี ค.ศ. 1844 K.K. Klaus ที่มหาวิทยาลัย Kazan สามารถชี้ให้เห็นว่ารูทีเนียมออกไซด์ของ Osann ที่แท้แล้วมีความบริสุทธิ์ต่ำมาก และเขาสามารถสกัดรูทีเนียมที่มีความบริสุทธิ์สูงได้ 6 กรัม จากเศษ ตะกอนที่ไม่ละลายใน aqua regia ในปัจจุบันเป็นที่ยอมรับกันว่า Klaus เป็นผู้ค้นพบธาตุรูทีเนียมนี้"
        ],
        "Benefit": [
            "ใช้เจือกับแพลทีนัม (Pt) และแพลเลเดียม (Pd) โลหะเจือที่ได้ใช้ในอุตสาหกรรมเครื่องไฟฟ้าโดยใช้ทำ electrical contact ใช้ทำเครื่องประดับที่มีราคาแพง ใช้อุดฟัน และทำปลายแหลมของปากกา เข็มในเครื่องเล่นจากเสียง ฯลฯ",
            "ใช้เครือบผิวโลหะอื่น ๆ เช่น Ag, Cu, หรือ Ni ทำให้โลหะเหล่านี้แข็งขึ้น"
        ],
        "Benefit_extra": [
            "เนื่องจากรูทีเนียมเป็นโลหะที่หายากและเตรียมยากจึงมีราคาแพง (ทำนองเดียวกับโลหะในตระกูลแพลทินัมอื่น ๆ) แต่ก็เป็นโลหะที่มีประโยชน์เพราะความเฉื่อยต่อปฏิกิริยา และสมบัติเชิงกลและทางกายภาพที่มีเยี่ยมของมัน การใช้ประโยชน์ของรูทีเนียมพอสรุปได้ดังนี้"
        ]
    },
    {
        "AtomicNumber": 45,
        "Element": "โร­เดียม",
        "Symbol": "Rh",
        "Description": [
            "โรเดียม (อังกฤษ: Rhodium) คือธาตุที่มีหมายเลขอะตอม 45 และสัญลักษณ์คือ Rh โรเดียมเป็นโลหะทรานซิชันสีขาวเงินที่หายากอยู่ในกลุ่มของแพลทินัม และพบในแร่แพลทินัม ใช้เป็นตัวเร่งปฏิกิริยาโลหะผสมแพลทินัม ปัจจุบันเป็นโลหะมีค่าที่มีมูลค่าด้านเศรษฐกิจสูงที่สุดหรือราคาแพงที่สุด ซึ่งราคาสูงกว่าทองคำประมาณ 10 เท่า"
        ],
        "Discovery": [
            "ธาตุนี้พบในปี ค.ศ. 1803 – 04 โดย W.H. Wollaston (ในอังกฤษ) และ Smithson Tennant ในขณะที่ทั้งสองทำงานร่วมกันในการพยายามสกัดและเตรียมแพลทินัมบริสุทธิ์ ซึ่งความพยายามของเขาทั้งสองได้ค้นพบธาตุอื่น ๆ อีก 4 ธาตุรวมทั้งโรเดียมด้วย จากแร่แพลทินัมที่ได้จากอเมริกากลาง"
        ],
        "Benefit": [
            "โรเดียมส่วนใหญ่ใช้ในอุตสาหกรรมโดยทำเป็นโลหะเจือกับแพลทินัม ทำให้โลหะ เจือที่ได้มีจุดหลอมเหลว, tensile strength และความแข็งเพิ่มขึ้น เพื่อนำไปใช้ประโยชน์ในกรณีที่ต้องการใช้งาน ณ อุณหภูมิสูง เช่นทำ thermocouples เตาไฟฟ้า ในอุตสาหกรรมทำใยแก้ว (glass fiber) และทำแก้ว นอกจากนี้ยังใช้เป็นตัวเร่งสำหรับปฏิกิริยาบางประเภท และใช้ในกระบวนการ electrodeposition ฯลฯ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 46,
        "Element": "แพลเล­เดียม",
        "Symbol": "Pd",
        "Description": [
            "แพลเลเดียม (อังกฤษ: Palladium) เป็นธาตุที่มีหมายเลขอะตอม 46 และสัญลักษณ์คือ Pd แพลเลเดียมเป็นโลหะทรานซิชันหายาก อยู่ในกลุ่มเดียวกับแพลทินัม ซึ่งเป็นพวกโลหะมีสกุล สีขาวเงิน มีสมบัติทางเคมีคล้ายกับแพลทินัม สามารถสกัดได้จากแร่ทองแดงและนิกเกิล ใช้ประโยชน์เป็นตัวเร่งปฏิกิริยา ในอุตสาหกรรมเครื่องเพชร"
        ],
        "Discovery": [
            "จากความพยายามในการสกัดและทำให้ได้มาซึ่งโลหะแพลทินัมบริสุทธิ์ Wollaston (ชาวอังกฤษ) ได้ค้นพบธาตุแพลเลเดียมในปี ค.ศ. 1803 (และธาตุโรเดียม, Rh ในปี ค.ศ. 1804) จากการศึกษาสารละลายที่เหลือหลังแพลทินัมส่วนใหญ่ถูกสกัดออกไปหมดแล้ว เขาสกัดแพลเลเดียมในรูปของตะกอนสีเหลืองเมื่อเติมเมอร์คิวรัสไซยาไนด์ (HgCN) กับสารละลายที่เหลือนี้ และได้โลหะนี้ในรูปของโลหะสีขาวเมื่อนำตะกอนสีเหลืองนี้ไปล้างและเผา"
        ],
        "Benefit": [
            "เกินกว่ากึ่งหนึ่งของโลหะ Pd ที่สกัดได้ใช้ประโยชน์ในอุตสาหกรรมเครื่องไฟฟ้าและโทรคมนาคม (telecommunication) โดยใช้ในรูปของโลหะเจือกับทองแดงและเงินใช้ทำ contact ใน electrical relays หรือ automatic switch gear",
            "ใช้ในอุตสาหกรรมการกลั่นน้ำมันโดยใช้เป็นตัวเร่ง (catalyst) สำหรับกระบวนการ cracking และ reforming เศษส่วนของน้ำมันที่กลั่นได้เพื่อเพิ่มเลขออกเทนของน้ำมัน และทำให้ได้เศษส่วนที่ เป็นอะโรเมติกเพิ่มขึ้นด้วย",
            "ใช้ในอุตสาหกรรมการเตรียมเคมีภัณฑ์และเภสัชภัณฑ์ โดยใช้เป็นตัวเร่งสำหรับปฏิกิริยาเติมไฮโดรเจน (hydrogenation) และปฏิกิริยาการดึงเอาไฮโดรเจนออก (dehydrogenation)",
            "แพลเลเดียมในรูปของโลหะเจือใช้ในการอุดฟัน",
            "แพลเลเดียมในรูปของโลหะเจือกับยูทีเนียม (Ru) หรือโรเดียม (Rh) ใช้เป็นเครื่องประดับ ในกรณีเกิดโลหะเจือกับทองคำได้ทองขาว (white gold) เหมาะสำหรับทำเครื่องประดับเช่นกัน"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 47,
        "Element": "เงิน",
        "Symbol": "Ag",
        "Description": [
            "เงิน (อังกฤษ: silver) คือธาตุที่มีหมายเลขอะตอม 47 และสัญลักษณ์คือ Ag (กรีก: άργυρος árguros, ละติน: Argentum) เงินเป็นโลหะทรานซิชันสีขาวเงิน มีสมบัติการนำความร้อนและไฟฟ้าได้ดีมาก ในธรรมชาติอาจรวมอยู่ในแร่อื่นๆ หรืออยู่อิสระ เงินใช้ประโยชน์ในการทำเหรียญ เครื่องประดับ ภาชนะบนโต๊ะอาหาร และอุตสาหกรรมการถ่ายรูป มีผู้ค้นพบคือ โรเบิร์ต แบนฟอตร์"
        ],
        "Discovery": [
            "มนุษย์รู้จักโลหะเงินตั้งแต่สมัยโบราณ มีหลักฐานปรากฎว่ามีการค้นพบโลหะเงินหลังทองคำและทองแดงไม่มากนัก มีการกล่าวถึงเงินในพระคำภีร์เก่าชาวอียิปต์ให้สัญลักษณ์วงกลมแก่ทองคำ หมายถึงเป็นโลหะสมบูรณ์แบบ",
            "ส่วนโลหะเงินให้สัญลักษณ์ครึ่งวงกลมเพื่อแสดงว่าเป็นโลหะที่มีความสมบูรณ์แบบรองจากทองคำ ต่อมาครึ่งวงกลมนี้หมายถึงดวงจันทร์ด้วย เพราะโลหะเงินมีความแวววาวหรือสว่าง ทำนองเดียวกันดวงจันทร์ ชาวโรมันเรียกโลหะเงินว่า argentum ซึ่งเป็นที่มาของสัญลักษณ์เงิน (Ag) ส่วนคำอังกฤษ silver มาจาก Assyrians"
        ],
        "Benefit": [
            "ใช้ทำขดลวดแลกเปลี่ยนความร้อน (heat exchange coils) และอุปกรณ์การระเหย ท่อลำเลียง",
            "ใช้ทำอุปกรณ์สำหรับทำปฏิกิริยาเคมี",
            "ใช้เตรียมซิลเวอร์ไนเตรต ซิลเวอร์โบรไมด์ ซึ่งใช้เป็นน้ำยาการถ่ายภาพ",
            "ใช้ในอุตสาหกรรมเภสัชภัณฑ์",
            "ใช้เป็นตัวเร่ง (catalyst) ในปฏิกิริยาหลายประเภท เช่น ปฏิกิริยาการเตรียมเอทีลีน"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 48,
        "Element": "แคด­เมียม",
        "Symbol": "Cd",
        "Description": [
            "แคดเมียม (อังกฤษ: cadmium) คือธาตุเคมีที่มีหมายเลขอะตอม 48 และสัญลักษณ์คือ Cd แคดเมียมเป็นโลหะทรานซิชันสีขาว-ฟ้า เป็นธาตุมีพิษ ในธรรมชาติพบอยู่ในแร่สังกะสี แคดเมียมใช้ประโยชน์ในการทำแบตเตอรี่"
        ],
        "Discovery": [
            "ค้นพบโดย F. Strohmeyer ชาวเยอรมัน ในปี ค.ศ. 1817 โดยแยกออกไซด์ของธาตุนี้ที่อยู่ปะปนในปริมาณเล็กน้อยกับซิงค์คาร์บอเนต (ZnCO3) โดยทำให้ตกตะกอนออกมาด้วยไฮโดรเจนซัลไฟด์ (H2S) แล้วรีดิวซ์ต่อไปเป็นโลหะอิสระ"
        ],
        "Benefit": [
            "ใช้ในโลหะผสมบางชนิดที่มีจุดหลอมละลายต่ำ",
            "แคดเมียม 6% ใช้ในการชุบโลหะด้วยไฟฟ้า",
            "ใช้เป็นตัวกีดกั้นเพื่อควบคุมการแตกตัวทางนิวเคลียร์",
            "ใช้ในสารกึ่งตัวนำบางชนิด เช่น แคดเมียม ซัลไฟด์ แคดเมียม ซีลีไนด์ และแคดเมียม เทลลูไรด์ซึ่งสามารถใช้สำหรับการตรวจจับแสง หรือโซลาร์เซลล์",
            "ใช้ในเครื่องตรวจจับนิวตริโนเครื่องแรก"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 49,
        "Element": "อินเดียม",
        "Symbol": "In",
        "Description": [
            "อินเดียม (อังกฤษ: Indium) คือธาตุเคมีที่มีหมายเลขอะตอม 49 และสัญลักษณ์คือ In"
        ],
        "Discovery": [
            "ค้นพบในปี ค.ศ. 1863 โดย F. Reich และ T. Richter ที่ Freiburg School of mines ขณะที่เขาทั้งสองพยายามตรวจสอบธาตุทอเรียม (Th) ในแร่สังกะสีด้วยสเปกโตรกราฟ พบเส้นสีน้ำเงิน indigo ในเปกตรัม ต่อมาเขาทั้งสองก็สามารถกัดโลหะนี้ในรูปโลหะอิสระได้และตั้งชื่อ \"Indium\" จากเส้นสีน้ำเงิน indigo ในสเปกตรัมนั่นเอง"
        ],
        "Benefit": [
            "อินเดียมซึมผ่านของแสงที่แข็งแกร่งและการนำไฟฟ้าเป็นหลักสำหรับการผลิตของเป้าหมาย ITO (สำหรับการผลิตของคริสตัลเหลวแสดงและจอแบน), วัตถุประสงค์นี้เป็นผู้บริโภครายใหญ่ของพื้นที่ของการบริโภคอินเดียมอินเดียมทั่วโลก 70% เซมิคอนดักเตอร์อิเล็กทรอนิกส์บัญชีสำหรับ 12% ของการบริโภคทั่วโลก; บัดกรีและโลหะผสมบัญชีภาค 12%; วิจัยอุตสาหกรรมคิดเป็น 6% นอกจากนี้เนื่องจากของธรรมชาตินุ่มของบางส่วนของโลหะฟิลเลอร์ที่จะใช้ในอุตสาหกรรมยังตรึง เช่นช่องว่างอุณหภูมิสูงสุญญากาศบรรจุวัสดุ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 50,
        "Element": "ดีบุก",
        "Symbol": "Sn",
        "Description": [
            "ดีบุก (อังกฤษ: Tin) คือธาตุเคมีที่มีหมายเลขอะตอม 50 และสัญลักษณ์คือ Sn (มาจากคำในภาษาลาตินว่า Stannum) ดีบุกเป็นโลหะที่ไม่ดี หลอมเหลวได้ง่าย ถูกอ๊อกซิไดซ์ในอากาศได้ดี แต่ทนต่อการกัดกร่อนดีกว่าเหล็ก พบในโลหะผสมหลายชนิด ใช้ประโยชน์ในการเคลือบโลหะเพื่อป้องกันการกันกร่อน ดีบุกส่วนใหญ่สกัดได้จากแร่แคสสิเตอร์ไรต์ (cassiterite)"
        ],
        "Discovery": [
            "สถานที่และเวลาของการค้นพบดีบุกไม่ปรากฎเด่นชัด แต่มีหลักฐานค่อนข้าง แน่นอนว่าดีบุกเป็นโลหะที่มนุษย์รู้จักมาตั้งแต่สมัยโบราณโลหะหนึ่ง วัตถุโบราณ เช่น อาวุธและเครื่องใช้สอยจำพวก bronze มีดีบุก 10 - 15 % เป็นองคืประกอบและได้พบการนำดีบุกมาใช้ประโยชน์ในทุกยุคทุกสมัย"
        ],
        "Benefit": [
            "ใช้ทำแผ่นดีบุก (tinplate) ซึ่งเป็นแผ่นเหล็กกล้าบาง มีปริมาณคาร์บอนต่ำ เคลือบด้วยดีบุกโดย กระบวนการ electrodeposition ประมาณกึ่งหนึ่งของดีบุกที่ผลิตได้นำไปใช้ประโยชน์ในการผลิตแผ่นดีบุกนี้ แผ่นดีบุกใช้ทำกระป๋องและภาชนะต่าง ๆ โดยเฉพาะอย่างยิ่งกระป๋องและภาชนะบรรจุอาหาร",
            "ใช้ทำโลหะเจือกับโลหะอื่น เช่น กับตะกั่วเกิดโลหะเจือที่นิยมเรียกว่า soft solders กับทองแดงเรียกว่า tin-bronzes กับพลวงและทองแดงใช้ทำ pewterware เป็นต้น",
            "ใช้เคลือบผิวโลหะอื่น ๆ",
            "ใช้เตรียมสารประกอบต่าง ๆ ของดีบุก"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 51,
        "Element": "พลวง",
        "Symbol": "Sb",
        "Description": [
            "พลวง (อังกฤษ: Antimony) คือธาตุที่มีหมายเลขอะตอม 51 และสัญลักษณ์คือ Sb (มาจากคำในภาษาลาตินว่า Stibium) พลวงเป็นธาตุกึ่งโลหะ (metalloid) มี 4 อัญญรูป ที่มีความเสถียรจะเป็นโลหะสีฟ้า พลวงที่มีสีเหลืองและดำจะเป็นอโลหะที่ไม่เสถียร พลวงใช้ประโยชน์ในการทำสีเซรามิก สารเคลือบผิว โลหะผสม อิเล็กโทรดและยาง"
        ],
        "Discovery": [
            "มีกระจายทั่วไป เปลือกโลกของเรามี Sb ปริมาณ 1 กรัมต่อตันของของแข็ง (น้อยกว่า Ar ซึ่งมี 5 กรัมต่อตันของของแข็ง) ที่พบบนเปลือกโลกส่วนใหญ่อยู่ในรูปของสารประกอบ พบเป็นโลหะอิสระก็มีบ้างแต่น้อยมาก",
            "แร่ที่มี Sb เป็นองค์ประกอบมีมากกว่า 100 ชนิด แต่ที่สำคัญที่สุดได้แก่ แร่ stibnite ซึ่งมีแอนติโมนี ไตรซัลไฟด์ (antimony trisulfide, (Sb2S3)) เป็นองค์ประกอบหลัก แต่ก็มีน้อยทั้งปริมาณและแหล่งที่พบ ประเทศที่พบแหล่งแร่ stibnite ได้แก่ โบลิเวีย (Bolivia) อัลจิเรีย (Algeria) จีน แมกซิโก เปรู และยูโกสลาเวีย เป็นต้นการใช้"
        ],
        "Benefit": [
            "ใช้ผสมกับโลหะ พลวงในรูปของธาตุอิสระ ไม่มีสมบัติดีพอที่จะนำไปใช้เป็นประโยชน์ได้ ดังนั้นพลวงส่วนใหญ่ใช้ผสมกับโลหะอื่น เชน ผสมกับตะกั่ว ทำให้ของผสมที่ได้มีสมบัติแข็งและเหนียวขึ้น และสมบัติการต่อต้านการสึกกร่อนก็ดีขึ้นด้วย นอกจากนี้ยังใช้ผสมกับดีบุก ได้ britannia metal pewter เป็นต้น",
            "ใช้เป็นกึ่งตัวนำ (semiconductor) และอื่น ๆ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 52,
        "Element": "เทลลู­เรียม",
        "Symbol": "Te",
        "Description": [
            "เทลลูเรียม (อังกฤษ: Tellurium) คือธาตุที่มีหมายเลขอะตอม 52 และสัญลักษณ์คือ Te เทลลูเรียมเป็นธาตุกึ่งโลหะ (metalloid) มีสีขาวเงินเหมือนดีบุก เทลลูเรียมมีสมบัติทางเคมีใกล้เคียงกับซีลีเนียมและกำมะถัน ใช้ประโยชน์ในการทำโลหะผสมและสารกึ่งตัวนำ"
        ],
        "Discovery": [
            ""
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 53,
        "Element": "ไอโอดีน",
        "Symbol": "I",
        "Description": [
            "ไอโอดีน (อังกฤษ:Iodine) คือธาตุเคมีที่มีหมายเลขอะตอม 53 และสัญลักษณ์คือ I ไอโอดีน (เป็นคำในภาษากรีก Iodes, มีความหมายว่า \"สีม่วง\") เป็นธาตุที่ไม่ละลายน้ำ มีความจำเป็นสำหรับสิ่งมีชีวิต สมบัติทางเคมีของไอโอดีนมีความไวน้อยกว่าธาตุในกลุ่มฮาโลเจนด้วยกัน ไอโอดีนมีประโยชน์ในทางการแพทย์ การถ่ายภาพ และสีย้อมผ้า ไอโอดีนสามารถระเหิดได้"
        ],
        "Discovery": [
            "ค้นพบโดย Bernard Curtios นักเคมีชาวฝรั่งเศส ในปี ค.ศ. 1811 นักเคมีผู้นี้ขณะนั้นทำการผลิตโพแทสเซียมไนเตรด (KNO3) สำหรับใช้ในกองทัพนาโปเลียน (Napoleon) ซึ่งกรรมวิธีการผลิตใช้เถ้าหยาบ ๆ จาก kelp (เถ้าสาหร่ายทะเลชนิดหนึ่ง) ช่วยเก็บรักษาโพแทส (potash หรือ K2CO3) ขณะที่เขาล้าง kelp ด้วยกรดซัลฟูริกเพื่อทำลายสิ่งปนเปื้อน เขาสังเกตเกิดควันสีม่วง ซึ่งควบแน่นบนเครื่องมือที่ทำด้วยทองแดงของเขา และทำให้เครื่องมือนั้นผุกร่อน เขาพบว่าถ้านำสารละลายจากการล้าง kelp มาเติมกรดแก่มาก ๆ จะได้ตะกอนเป็นผงสีดำ และเมื่อนำตะกอนนี้ไปทำให้ร้อน ก็จะให้ไอสีม่วงเช่นกัน ต่อมา F. Clement และ J.B. Desormes ได้ศึกษาสมบัติของสารที่ค้นพบใหม่นี้ J.L. Gay-Lussac เป็นคนแรกที่พบว่าสารนี้เป็นธาตุใหม่ และตั้งชื่อธาตุนี้ตามคำกรีกซึ่งมีความหมายว่าสีม่วง (violet)"
        ],
        "Benefit": [
            "ช่วยส่งเสริมการเจริญเติบโต และกระตุ้นอัตราการเผาผลาญ โดยช่วยร่างกายเผาผลาญไขมันที่มาก",
            "กระตุ้นให้หัวใจทำงานได้ดีขึ้น",
            "เพิ่มการเคลื่อนย้ายแคลเซียม และฟอสฟอรัสจากกระดูก",
            "ช่วยในการขับถ่ายปัสสาวะและควบคุมการกระจายของน้ำตามอวัยวะต่างๆ",
            "กระตุ้นให้มีการหลั่งน้ำนมมากขึ้น",
            "ควบคุมประสาท ให้มีกำลังคล่องแคล่ว กระฉับกระเฉง ตลอดถึงการพูด ทั้งหมดนี้ขึ้นอยู่กับความมีประสิทธิภาพของต่อมไทรอยด์"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 54,
        "Element": "ซีนอน",
        "Symbol": "Xe",
        "Description": [
            "ซีนอน (อังกฤษ: Xenon) คือธาตุเคมีที่มีหมายเลขอะตอม 54 และสัญลักษณ์คือ Xe ซีนอนเป็นธาตุที่มีลักษณะเป็นก๊าซมีตระกูล (Noble gases) ไม่มีสี ไม่มีกลิ่น น้ำหนักมาก พบเพียงเล็กน้อยในบรรยากาศโลก"
        ],
        "Discovery": [
            "ซีนอนค้นพบโดย Sir William Ramsey และ M.W. Travers ในปี ค.ศ. 1898 ในขณะที่พยายามทำให้แก๊สคริปทอน (Kr) บริสุทธิ์ โดยการกลั่นแบบลำดับส่วน พบแก๊สที่มีความหนาแน่นสูงผิดปกติ และทราบว่าเป็นธาตุใหม่จากการศึกษาสเปกตรัม"
        ],
        "Benefit": [
            "ซีนอนมีใช้ในเชิงพาณิชย์ค่อนข้างน้อยมาก มันถูกใช้ในโคมไฟแฟลชถ่ายภาพ, โคมไฟ stroboscopic สูง intensitive โค้ง โคมไฟสำหรับการฉายภาพเคลื่อนไหวและความดันสูง โคมไฟโค้งกับผลิตภัณฑ์แสงอัลตราไวโอเลต (จำลองแสงอาทิตย์) การใช้งานอื่น ๆ เช่นยาชาทั่วไปซีนอน 'สีฟ้า' ไฟหน้าและไฟตัดหมอกจะใช้ในยานพาหนะบางอย่าง พวกมันส่องสว่างได้มากกว่าไฟธรรมดาทั่วไป"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 55,
        "Element": "ซี­เซียม",
        "Symbol": "Cs",
        "Description": [
            "ซีเซียม (อังกฤษ:Caesium) คือธาตุเคมีที่มีหมายเลขอะตอม 55 และสัญลักษณ์คือ Cs ซีเซียมเป็นธาตุโลหะแอลคาไลมีลักษณะเป็นเงินทองอ่อนนุ่มเป็นของเหลวที่อุณหภูมิห้อง ธาตุนี้ใช้ในนาฬิกาอะตอม"
        ],
        "Discovery": [
            "ค้นพบโดย Kirchhoff และ Bunsen ในปี ค.ศ. 1860 ขณะตรวจสอบสารที่เหลือจากการระเหยน้ำแร่จาก Kreuznach และ Durkheim โดยใช้สเปกโตรสโคป พบเส้นสเปกตรัมที่สว่างหลายเส้นในแถบน้ำเงิน การศึกษาต่อมายืนยันว่าเป็นธาตุใหม่"
        ],
        "Benefit": [
            "ใช้ในการผลิต photoelectric cell เพราะเป็นธาตุที่ถูกอิออไนซ์โดยแสงได้ง่าย (เปลี่ยนเป็นอิออนบวกโดยแสงได้อย่างง่ายดาย)",
            "ใช้ผลิต cesium vapor thermionic converter",
            "ใช้ในระบบการผลิตพลังงานและ magnetohyhrodynamic",
            "ใช้เป็นตัวเร่งสำหรับปฏิกิริยาไฮโดรพิเนชันและเชื้อเพลิงจรวด"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 56,
        "Element": "แบเรียม",
        "Symbol": "Ba",
        "Description": [
            "ซีเซียม (อังกฤษ:Caesium) คือธาตุเคมีที่มีหมายเลขอะตอม 55 และสัญลักษณ์คือ Cs ซีเซียมเป็นธาตุโลหะแอลคาไลมีลักษณะเป็นเงินทองอ่อนนุ่มเป็นของเหลวที่อุณหภูมิห้อง ธาตุนี้ใช้ในนาฬิกาอะตอม"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1774 Scheel สังเกตความแตกต่างของสมบัติของสารแบเรียมออกไซด์กับหินปูน (lime) และมั่นใจว่าจะต้องมีธาตุใหม่ที่ยังไม่ได้ค้นพบในสารแบเรียมออกไซด์",
            "ในปี ค.ศ. 1808 Davy เป็นคนแรกที่เตรียมธาตุ Be ในรูปของอมัลกัม (amalgam) โดยนำเกลือของแบเรียมมาแยกสลายด้วยไฟฟ้า (electrolysis) โดยใช้ปรอทเป็นคาโทด"
        ],
        "Benefit": [
            "ส่วนใหญ่ใช้เป็นตัว \"getter\" ของหลอดวิทยุเพื่อขจัดแก๊สในปริมาตรน้อยนิดที่ยังหลงเหลืออยู่ แก๊สเหล่านี้ได้แก่ H2, O2, CO, CO2 และ H2O (สำหรับจุดประสงค์ข้างต้นอาจใช้โลหะเจือของ Ba กับ Al หรือ Ba กับ Mg ก็ได้)",
            "ใช้เป็นตัว deoxidizer สำหรับทองแดง",
            "เป็นตัวหล่อลื่นสำหรับ anode rotors ในหลอดรังสี –X",
            "โลหะเจือของ Ba-Ni ใช้เป็น spark plugs",
            "ใช้เตรียมธาตุ Am โดยรีดิวซ์ AmF3 ที่อุณหภูมิปริมาณ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 57,
        "Element": "แลน­ทานัม",
        "Symbol": "La",
        "Description": [
            "แลนทานัม (อังกฤษ:Lanthanum) คือธาตุเคมีที่มีหมายเลขอะตอม 57 และสัญลักษณ์คือ La แลนทานัมเป็นธาตุโลหะมีลักษณะเป็นสีเงินขาวอ่อนนุ่มยืดเป็นเส้นตีเป็นแผ่นได้และตัดได้ด้วยมีด แลนทานัมเป็นธาตุโลหะหนักที่ไวต่อปฏิกิริยาเคมีมากตัวหนึ่ง มันสามารถทำปฏิกิริยาได้โดยตรงกับธาตุ"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1839 C.G. Mosander ได้ทำการสลายซีเรียมไนเตรดด้วยความร้อน และเติมกรดไนตริก เจือจางให้กับเกลือที่ได้ จากการสกัดสารละลายที่ได้เข้าสามารถแยกธาตุใหม่ธาตุหนึ่งออกมาได้ เขาตั้งชื่อธาตุนี้ว่า lanthana ซึ่งเป็นคำกรีก ตรงกับคำอังกฤษว่า \"concealed\" หรือ \"the hidden one\" หมายถึงตัวปกปิดหรือตัวซ่อนเร้นไว้"
        ],
        "Benefit": [
            "แลนทานัมบริสุทธิ์ใช้ประโยชน์ไม่มากนักและส่วนใหญ่จะจำกัดแต่เฉพาะในวงการศึกษาและ วิจัยเท่านั้น โลหะนี้มีสมบัติไม่ดีพอที่จะนำไปใช้เป็นโลหะโครงสร้าง แต่ในรูปของโลหะเจือใช้ประโยชน์ได้บ้าง เช่น เจือกับเหล็กกล้า เป็นต้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 58,
        "Element": "ซีเรียม",
        "Symbol": "Ce",
        "Description": [
            "ซีเรียม (อังกฤษ: Cerium) คือธาตุที่มีหมายเลขอะตอม 58 และสัญลักษณ์คือ Ce ซีเรียมเป็นธาตุเป็นธาตุโลหะลักษณะเงินอยู่ในกลุ่มแลนทาไนด์ (lanthanide group) ใช้ในการทำโลหะผสมสีและสนิมเหมือนเหล็กแต่อ่อนนุ่มกว่าสามารถยืดเป็นเส้นและตีเป็นแผ่นได้ มันสามารถละลายในสารละลายด่างและกรดเข็มข้นได้อย่างรวดเร็ว ในสภาพที่เป็นโลหะบริสุทธิ์มันสามารถติดไฟได้เองถ้าตัดเฉือนหรือขีดข่วนด้วยมีด ซีเรียมอ๊อกซิไดซ์ช้าในน้ำเย็นและจะรวดเร็วในน้ำร้อน"
        ],
        "Discovery": [
            "ยังไม่พบประวัติที่แน่ชัด"
        ],
        "Benefit": [
            "ในเชิงการค้า ซีเรียมในรูปซิริกออกไซด์ (CeO2) มีความสำคัญที่สุดใช้ในการขัดกระจกโดยเฉพาะอย่างยิ่งกระจกจำพวก precision optical glasses นอกจากนี้ยังใช้ในการเคลือบผิว เป็น refractory ออกไซด์ (ออกไซด์ที่ใช้งาน ณ อุณหภูมิสูง) ทำคาโทด, capacitors, กึ่งตัวนำ และเป็นตัวเร่งของบางปฏิกิริยา",
            "โลหะซีเรียมใช้ประโยชน์ในรูปของโลหะเจือ โลหะเจือที่สำคัญของธาตุจำพวกแลนทานอยด์ชนิดหนึ่งเรียกว่า mischmetal ประกอบด้วย Ce 50 %, La 25 %, Nd 18 %, Pr 5 % และโลหะแลนทานอยด์อื่น ๆ 2 % โลหะเจือนี้ช่วยทำให้สมบัติการตีเป็นแผ่นบาง ๆ ขางเหล็กดีขึ้น และเพิ่มความแข็งแกร่งของการใช้งาน ณ อุณหภูมิสูง",
            "ซีเรียมในรูปของโลหะใช้เป็นตัว \"getter\" ในหลอดสูญญากาศและเป็นตัวช่วยทำให้เชื้อเพลิงนิวเคลียร์พลูโทเนียมเจือจางลง"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 59,
        "Element": "เพรซิโอ­ดีเมียม",
        "Symbol": "Pr",
        "Description": [
            "เพรซีโอดิเมียม (อังกฤษ: Praseodymium) เป็นธาตุที่มีเลขอะตอม 59 สัญลักษณ์คือ Pr",
            "เพรซีโอดิเมียม เป็นธาตุโลหะ อยู่ในกลุ่มแลนทาไนด์ (lanthanide group) มีสีเงิน ทนต่อการกัดกร่อนในอากาศได้ดีกว่า ยูโรเพียม (europium), แลนทานัม (lanthanum), ซีเรียม (cerium) และ นีโอดิเมียม (neodymium)",
            "เกิดสนิมสารประกอบออกไซด์สีเขียวเมื่อสัมผัสอากาศ ซึ่งป้องกันได้โดยเก็บในน้ำมันแร่หรือเคลือบด้วยพลาสติกหรือแก้ว"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1855 Boron Auer von Welsbach สามารถแยก didymia แปลว่าพี่น้อง ฝาแฝดซึ่งเป็นออกไซด์ผสมสกัดจาก lanthana โดย Mosander ในปี ค.ศ. 1841) ออกเป็น praseodymia(แปลว่าพี่น้องฝาแฝดสีเขียว) และ neodymia (แปลว่าพี่น้องฝาแฝดใหม่) โดยการนำเกลือแอมโมเนียมไนเตรดของ didymia มาแยกโดยการตกผลึกแบบลำดับส่วน (fractional crystallization)"
        ],
        "Benefit": [
            "เพรซิโอดีเมียมในรูปโลหะอิสระหรือในรูปเกลือใช้ประโยชน์ไม่มากนักใน อุตสาหกรรม ในรูปของโลหะเจือ เช่น ในรูปของ mischmetal ประกอบด้วย Ce 50 % , La 25 % , Nd 18 %, Pr 5 % และโลหะแลนทานอยด์อื่น ๆ 2%) ใช้ในอุตสาหกรรมการผลิตโลหะ เช่น ช่วยทำให้สมบัติการตีเป็นแผ่นบาง ๆ ของเหล็กดีขึ้น และเพิ่มความแข็งแกร่งของการใช้งาน ณ อุณหภูมิสูง เป็นต้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 60,
        "Element": "นีโอ­ดีเมียม",
        "Symbol": "Nd",
        "Description": [
            "นีโอดิเมียม (อังกฤษ: Neodymium) เป็นธาตุโลหะลักษณะเงินมันวาวหายาก เมื่อสัมผัสอากาศสีจะหมองเพราะเกิดสนิมสารประกอบออกไซด์ หมายเลขอะตอมคือ 60 สัญลักษณ์ Nd จัดอยู่ในกลุ่มแลนทาไนด์ มีปริมาณบนพื้นโลกมากเป็นอันดับ2 ในกลุ่มเดียวกันรองจากซีเรียม นีโอดีเมียมเป็นธาตุที่ไม่ได้พบในรูปแบบโลหะหรือบริสุทธิ์เหมือนกับธาตุอื่นๆในกลุ่มแลนทาไนด์ และนีโอดีเมียมยังใช้การกลั่นปกติสำหรับการใช้งานทั่วไป แม้ว่านีโอดิเมียมถูกจัดว่าเป็น \"โลกที่หายาก\" มีการกระจายกันอย่างแพร่หลายในโลกอยู่ในชั้นเปลือกโลก ส่วนใหญ่นีโอดิเมียมในโลกจะขุดได้ที่ในประเทศจีน"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1885 Baron von Welsbach ได้ประกาศให้ Vienna Academy of Sciences ทราบว่าเขาสามารถแยก didymia (แปลว่าพี่น้องฝาแฝด ซึ่งเป็นออกไซด์ผสมสกัดจาก lanthana โดย Mosander ในปี ค.ศ. 1841) ออกเป็น rare earths (ออกไซด์ของธาตุ) ใหม่ 2 ชนิด โดยการนำเกลือแอมโมเมียมไนเตรตของ didymia มาแยกโดยการตกผลึกแบบลำดับส่วน (fractional recry-stallization)เขาตั้งชื่อสารออกไซด์ชนิดแรกว่า praseodymia (แปลว่าพี่น้องฝาแฝดสีเขียว) และชนิดหลังว่า neodymia (แปลว่าพี่น้องฝาแฝดใหม่)"
        ],
        "Benefit": [
            "นีโอดิเมียมในรูปโลหะอิสระใช้ประโยชน์ได้ไม่มากนัก โดยเฉพาะอย่างยิ่งเป็นโลหะโครงสร้าง เพราะขาดสมบัติความแข็งแกร่ง ธาตุนี้ในรูปโลหะอิสระจึงใช้ส่วนใหญ่ในวงการศึกษาและการวิจัยเท่านั้น แต่นีโอดิเมียมในรูปโลหะเจือใช้ประโยชน์ในทำนองเดียวกับโลหะแลนทานอยด์อื่น ๆ เช่น ใช้ในรูปของ mischmetal (เป็นโลหะเจือประกอบด้วย Ce 50 %, La 25 %, Pr 5 % และโลหะแลนทานอยด์ อื่น ๆ 2 %) ใช้ผสมกับ cast iron ทำให้ cast iron มีสมบัติทางกายภาพดีขึ้น นอกจากนี้ธาตุนี้ยังใช้เป็นตัว \"getter\" สำหรับออกซิเจน ไนโตรเจน กำมะถัน และไฮโดรเจน ฯลฯ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 61,
        "Element": "โพรมี­เทียม",
        "Symbol": "Pm",
        "Description": [
            "โพรมีเทียม (อังกฤษ: Promethium) ธาตุ มีเลขอะตอม 61 และสัญลักษณ์ Pm เป็นธาตุสังเคราะห์ในกลุ่มแลนทาไนด์ โพรมีเทียมไม่มีไอโซโทปที่เสถียร ซึ่งแผ่รังสีเบต้า แต่ไม่แผ่รังสีแกมม่า โพรมีเทียมที่บริสุทธิ์มี 2 อัญรูป (allotropic forms) เกลือของโพรมีเทียมเรืองแสงสีน้ำเงินหรือสีเขียวในที่มืดได้ เนื่องจากมีกัมมันตภาพรังสีสูง"
        ],
        "Discovery": [
            "J.A. Marinsky และ L.E. Glendenin ค้นพบ 147Pm ที่มีครึ่งชีวิต 2.64 ปี ในปี ค.ศ.1945 จากการศึกษาผลิตผลจากปฏิกิริยาฟัสชันของยูเรเนียม เขาทั้งสองตั้งชื่อธาตุนี้ว่า promethium (จากชื่อเดิม prometheum ซึ่งมาจาก Prometheus ในเทพนิยายของกรีก Prometheus เป็นผู้นำไฟมาสู่มนุษย์)"
        ],
        "Benefit": [
            "Pm ใช้ประโยชน์ในโรงงานผลิตไฟฟ้านิวเคลียร์แบตเตอรีกึ่งตัวนำชนิดพิเศษ สีเรืองแสงสำหรับหน้าปัดนาฬิกาและเป็นแหล่งรังสี X ฯลฯ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 62,
        "Element": "ซาแม­เรียม",
        "Symbol": "Sm",
        "Description": [
            "โพรมีเทียม (อังกฤษ: Promethium) ธาตุ มีเลขอะตอม 61 และสัญลักษณ์ Pm เป็นธาตุสังเคราะห์ในกลุ่มแลนทาไนด์ โพรมีเทียมไม่มีไอโซโทปที่เสถียร ซึ่งแผ่รังสีเบต้า แต่ไม่แผ่รังสีแกมม่า โพรมีเทียมที่บริสุทธิ์มี 2 อัญรูป (allotropic forms) เกลือของโพรมีเทียมเรืองแสงสีน้ำเงินหรือสีเขียวในที่มืดได้ เนื่องจากมีกัมมันตภาพรังสีสูง"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1879 Boisbaudran สามารถสกัด \"samaria\" จาก didymia (แปลว่าพี่น้องฝาแฝดซึ่งเป็นออกไซด์ผสมของธาตุแลนทานอยด์สกัด จาก anthana โดย Mosander ในปี ค.ศ. 1841) ที่ได้สกัดเอาซีเรียม (Ce) และแลนทานัม (La) ออกไปแล้ว และสามารถบอกว่าเป็นออกไซด์ของธาตุใหม่โดยการศึกษาสเปกตรัมของมัน (ตามความจริงแล้ว \"samaria\" ที่ Boisbaudran สกัดได้เป็นของผสมของออกไซด์ของ 2 ธาตุ คือ ซาแมเรียม (Sm) และยูโรเพียม (Eu) ซึ่ง Demarcay สามารถแยกออกจากกันและกันได้ในปี ค.ศ. 1901)"
        ],
        "Benefit": [
            "ซาแมเรียมเป็นธาตุที่ยังมีการใช้ประโยชน์ไม่มากนัก แต่ก็มีการใช้บ้าง เช่น ใช้เป็นตัวกรองของกระจก optical (optical glass filters) เนื่องจากโลหะนี้มีค่า thermal neutron absorption cross section (สูงมาก (5600 barns) จึงใช้เป็นแท่งควบคุม (control rod) ในเตาปฏิกรณ์นิวเคลียร์ซาแมเรียมออกไซด์ (Sm2O3) ใช้เป็นตัวเร่งสำหรับปฏิกิริยาบางประเภท เช่น ปฏิกิริยาดีไฮเดรชันของ ไพรมารีอัลกอฮอล์เป็นอัลดีไฮด์และคีโตน เป็นต้น นอกจากนี้แล้วบางสารประกอบของซาแมเรียมอาจใช้เป็น phosphor activators และ thermionic emitters เป็นต้นฯ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 63,
        "Element": "ยูโร­เพียม",
        "Symbol": "Eu",
        "Description": [
            "ยูโรเพียม(อังกฤษ:Europium) คือธาตุเคมีที่มีหมายเลขอะตอม 63 และสัญลักษณ์คือ Eu ยูโรเพียมเป็นธาตุที่ตั้งชื่อตามทวีปยุโรปมีความไวต่อปฏิกิริยาเคมีมาก มันอ๊อกซิไดซ์อย่างรวดเร็วในอากาศ มันทำปฏิกิริยากับน้ำเหมือนแคลเซียม ยูโรเพียมติดไฟได้เองในอากาศที่อุณหภูมิ 150 °C ถึง 180 °C ยูโรเพียมมีความแข็งเท่าตะกั่วและตีเป็นแผ่นได้"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1901 Demarcay สามารถแยกออกไซด์ของยูโรเพียมบริสุทธิ์จากการนำ double magnesium nitrate มาตกผลึกแบบลำดับส่วน (fractional crystallization) ชื่อของธาตุนี้มาจาก Europe เพื่อให้เกียรติ์แก่ทวีปยุโรป"
        ],
        "Benefit": [
            "เนื่องจากยูโรเพียมเป็นโลหะที่หายากและมีราคาแพงมาก การใช้ประโยชน์ จึงมีขีดจำกัด อย่างไรก็ตามจากยูโรเพียมมีค่า neutron absorption cross section สูงมาก (4600 barns) จึงใช้ทำเป็นแทงควบคุม (control rod) ของเตาปฏิกรณ์นิวเคลียร์ การใช้ประโยชน์อื่น ๆ เช่น ใช้ทำ hosphor สีแดง (ในรูปของ europium-activated yttrium orthovanadate) สำหรับโทรทัศน์สี Doping agent ใน plastic lasers เป็นต้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 64,
        "Element": "แกโดลิ­เนียม",
        "Symbol": "Gd",
        "Description": [
            "แกโดลิเนียม (อังกฤษ: Gadolinium) คือธาตุที่มีเลขอะตอม 64 และสัญลักษณ์ Gd เป็นธาตุโลหะเอิร์ธหายาก มีลักษณะสีขาวเงินวาวอ่อนนุ่ม ยืดเป็นเส้นตีเป็นแผ่นได้ ผลึกเป็นรูปหกเหลี่ยม (hexagonal) ที่อุณหภูมิห้องจะอยู่ในฟอร์มอัลฟาและจะเปลี่ยนเป็นฟอร์มบีต้าที่อุณหภูมิ 1,508 เคลวิน โดยมีโครงสร้างเป็นสี่เหลี่ยมลูกบาศก์ (body-centered cubic) แกโดลิเนียมเสถียรในอากาศแห้ง แต่ในอากาศชื้นผิวโลหะจะหมอง เนื่องจากเกิดปฏิกิริยาเป็นออกไซด์ แกโดลิเนียมจะมีปฏิกิริยาเคมีช้า ๆ ในน้ำเย็น และละลายได้ดีในกรดเจือจาง"
        ],
        "Discovery": [
            "เป็นที่ยอมรับกันว่าธาตุแกโดลิเนียมค้นพบโดย Marignac นักเคมีชาวสวิสในปี ค.ศ. 1880 เขาสามารถสกัดธาตุนี้จาก yttria ของ Mosander ต่อมาในปี ค.ศ. 1885 Boisbaudran ก็สามารถสกัดธาตุนี้ได้เช่นกัน (การค้นพบเป็นอิสระจากการค้นพบของ Marignac) จาก \"didymia\" ของ Mosander (didymia แปลว่าพี่น้องฝาแฝด ซึ่งเป็นออกไซด์ผสมของธาตุแลนทานอยด์ สกัดได้จาก lanthana โดย Mosander ในปี ค.ศ. 1841) ซึ่งออกไซด์ของซีเรียมและแลนทานัมได้ถูกสกัดออกไปแล้ว"
        ],
        "Benefit": [
            "เนื่องจากธาตุนี้มี thermal neutron absorption cross section สูงมาก (46,000 barns) จึงใช้ประโยชน์ในนิวเคลียร์เท็คโนโลยี โดยใช้เป็นตัวดูดนิวตรอน หรือเป็นตัวกำบัง (shielding)",
            "แกโดลิเนียมใช้ประโยชน์มากที่สุดโดยใช้เป็นโลหะแทนอิตเทรียมในโลหะเจือ Y-Fe",
            "อื่น ๆ เช่น เป็นตัวกรองไมโครเวฟ (microwave filters, phosphor activators ตัวเร่ง และเป็นตัวขจัด (เรียกว่า scavenger) ออกซิเจนในการผลิตโลหะไทเทเนียม"
        ],
        "Benefit_extra": [
            "โลหะแกโดลิเนียมมีศักย์เอื้ออำนวยให้นำไปใช้ประโยชน์ได้หลายประการ แต่เนื่องจากโลหะนี้ค่อนข้างจะหายากและมีราคาแพง การใช้ประโยชน์จึงมีขีดจำกัด เมื่อเปรียบเทียบกับโลหะแลนทานอยด์อื่น ๆ ที่หาได้ง่ายกว่าและมีราคาถูกกว่า เช่น แลนทานัมและซีเรียม ประโยชน์บางประการของแกโดลิเนียมมีดังนี้"
        ]
    },
    {
        "AtomicNumber": 65,
        "Element": "เทอร์­เบียม",
        "Symbol": "Tb",
        "Description": [
            "เทอร์เบียม (อังกฤษ: Terbium) คือธาตุที่มีหมายเลขอะตอม 65 และสัญลักษณ์คือ Tb เทอร์เบียมเป็นธาตุโลหะเอิร์ธหายากมีลักษณะสีเทาเงินวาวอ่อนนุ่มยืดเป็นเส้นตีเป็นแผ่นได้ และสามารถตัดได้ด้วยมีดมีความเสถียรในอากาศ มีสองรูปผลึก (allotropes) ที่ต่างกันโดยจะเปลี่ยนรูปที่อุณหภูมิ 1289 °C"
        ],
        "Discovery": [
            "การค้นพบ ในปี ค.ศ. 1843 Carl Gustav Mosander (ค.ศ. 1797-1858) ศาสตราจารย์เคมีและโลหะวิทยา ณ Caroline Institute ในกรุง Stockholm ประเทศสวีเดน แสดงให้เห็นว่าออกไซด์ชนิดหนึ่ง คือ yttria ประกอบด้วยออกไซด์ (หรือ earths ซึ่งหมายถึงออกไซด์) อย่างน้อย 3 ชนิด คือ yttria (ไม่มีสี), erbia (สีเหลือง) และ terbia (มีสีแดง) ซึ่งเขาสามารถแยกออกจากกันและกันได้โดยการตกผลึกแบบลำดับส่วนโดยใช้ NH4OH",
            "ในปี ค.ศ. 1878, Jean-Charles Galissard de Marignac (ค.ศ. 1817-1894) ศาสตราจารย์เคมี ณ มหาวิทยาลัย เจนีวาสามารถแยก terbia, yttria และสลับชื่อ erbia และ terbia ซึ่งในปัจจุบัน terbia หมายถึงออกไซด์สีเหลืองที่ สกัดได้ (ส่วน erbia หมายถึงออกไซด์สีแดงที่สกัดได้)"
        ],
        "Benefit": [
            "ในปัจจุบันส่วนใหญ่กำจัดแต่เฉพาะในวงการศึกษาและการค้นคว้าวิจัยเท่านั้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 66,
        "Element": "ดิสโพร­เซียม",
        "Symbol": "Dy",
        "Description": [
            "ดิสโพรเซียม (อังกฤษ: Dysprosium) คือธาตุที่มีหมายเลขอะตอม 66 และสัญลักษณ์คือ Dy ดิสโพรเซียมเป็นธาตุโลหะเอิร์ธหายากมีลักษณะสีเงินวาวอ่อนนุ่มสามารถตัดได้ด้วยมีดมีความเสถียรในอากาศที่อุณหภูมิห้องละลายได้ดีในกรดเจือจางและเข้มข้นโดยจะปล่อยก๊าซไฮโดรเจนออกมา"
        ],
        "Discovery": [
            "ธาตุนี้ค้นพบโดย Lecoq de Boisbaudran ในปี ค.ศ. 1886 ชื่อของธาตุนี้มาจากคำกรีก \"dysprositos\" ตรงกับภาษาอังกฤษว่า \"hard to get at\" แปลว่า \"ได้มายาก\" เพราะการเตรียมธาตุนี้ทั้งในรูปออกไซด์และโลหะอิสระที่บริสุทธิ์มีปัญหาเป็นเวลาช้านาน จนกระทั่ง Spedding และเพื่อนร่วมงานค้นพบวิธีการแยกธาตุนี้และออกไซด์ของธาตุนี้ โดยการแลกเปลี่ยนอิออน (ion-exchange) และเท็คนิกรีดักชันประมาณกลางศตวรรษที่ 20"
        ],
        "Benefit": [
            "ดิสโพรเซียมใช้ประโยชน์ไม่มากนัก แต่เนื่องจากโลหะนี้มีค่า thermal neutron absorption cross section ค่อนข้างสูง จึงมีการเสนอแนะให้ใช้เป็นตัวยับยั้งในเชื้อเพลิงนิวเคลียร์ และทำเป็นแผ่นโลหะบาง ๆ (foil) เพื่อวัด neutron flux นอกจากนี้แล้วยังใช้เป็น fluorescence activator ใน phosphor บางชนิด"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 67,
        "Element": "โฮล­เมียม",
        "Symbol": "Ho",
        "Description": [
            "โฮลเมียม (อังกฤษ: Holmium) คือธาตุที่มีหมายเลขอะตอม 67 และสัญลักษณ์คือ Ho โฮลเมียมเป็นธาตุโลหะเอิร์ธหายากมีลักษณะสีเงินวาวอ่อนนุ่มสามารถยืดเป็นเส้นได้ มีความเสถียรในอากาศที่อุณหภูมิห้องโฮลเมียมเป็นธาตุในกลุ่มแลนทาไนด์พบมากในแร่โมนาไซต์ (monazite) และแกโดลิไนต์ (gadolinite)"
        ],
        "Discovery": [
            "ธาตุนี้ค้นพบใน erbia โดย J.L. Soret และ D. Delafontaine ในปี ค.ศ. 1878 จากการศึกษาสเปกตรัมของมัน Soret ตั้งชื่อธาตุใหม่นี้ว่า X",
            "ในปี ค.ศ. 1879 P.T. Cleve สามารถแสดงให้เห็นว่า erbia ที่สกัดได้โดย Marignac ที่แท้จริงแล้วเป็นของผสมของออกไซด์อย่างน้อย 3 ชนิด ได้แก่ ออกไซด์ของเออร์เบียม (Er), โฮลเมียม (Ho) และทูเลียม ( TM ) เขาตั้งชื่อหนึ่งในบรรดาออกไซด์ 3 ชนิดนี้ว่า holmia ตามกรุง Stockholm ซึ่งเป็นเมืองที่เขาเกิด ต่อมาเขาได้พบว่าสเปกตรัมของ holmia เหมือนกับธาตุ X ที่ค้นพบโดย Soret และ Delafontaine",
            "ในปี ค.ศ. 1886 L. de Boisbaudran พบว่า holmia ที่สกัดโดย Cleve มี dysprosia ผสมอยู่ด้วย จนกระทั่งในปี ค.ศ. 1911 O. Homberg และนักวิทยาศาสตร์คนอื่น ๆ ก็สามารถสกัด holmia ที่มีความบริสุทธิ์ค่อนข้างสูงได้ แต่ก็ยังถือว่ามีความบริสุทธิ์ไม่สูงพอตามมาตรฐานปัจจุบัน",
            "ในปี ค.ศ. 1934 W. Klemm และ H. Bommer สามารถเตรียมธาตุนี้ในรูปธาตุอิสระได้โดย รีดิวซ์ anhydrous chloride ของธาตุนี้ด้วยไอของโพแทสเซียม"
        ],
        "Benefit": [
            "โฮลเมียมใช้ประโยชน์ในอุตสาหกรรมไม่มากแต่เนื่องจากธาตุนี้มีสมบัติความเป็นแม่เหล็ก และพฤติกรรมการเกิดโลหะเจือที่น่าสนใจมาก จึงได้มีการศึกษาค้นคว้าวิจัย เกี่ยวกับสมบัติเหล่านี้ในห้องปฏิบัติการ ได้มีการใช้โลหะนี้เป็นตัว \"getter\" ในหลอดสูญญากาศด้วย"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 68,
        "Element": "เออร์เบียม",
        "Symbol": "Er",
        "Description": [
            "เออร์เบียม (อังกฤษ: Erbium) คือธาตุที่มีหมายเลขอะตอม 68 และสัญลักษณ์คือ Er เออร์เบียมเป็นธาตุโลหะเอิร์ธหายากมีลักษณะสีเงินวาวอ่อนนุ่มสามารถยืดเป็นเส้นได้ เออร์เบียมเป็นธาตุใน กลุ่มแลนทาไนด์ (lanthanide) พบมากในแร่แกโดลิไนต์ (gadolinite) จากเมืองอิตเตอร์บี้ประเทศสวีเดน"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1794, J. Gadolin ได้ค้นพบธาตุใหม่ธาตุหนึ่งในแร่สีดำที่หนักชนิดหนึ่ง (gadolinite) ใกล้เมือง Ytterby ในประเทศสวีเดน เขาสามารถสกัดออกไซด์ของธาตุใหม่ซึ่งเขาเรียกว่า yttria ได้ประมาณ 38 % จากแร่ชนิดนี้ และออกไซด์ชนิดเวดียวกันนี้สามารถสกัดได้จากแร่อื่น ๆ อีกหลายชนิด ในปี ค.ศ. 1842 C.G. Mosander ได้พบว่าที่แท้จริงแล้วออกไซด์นี้หาได้เป็นออกไซด์ของธาตุเพียงชนิดเดียวไม่ แต่สามารถแยกต่อไปได้อีกเป็น 3 ส่วน เขาเรียกส่วนที่มีความเป็นเบสอยู่ระหว่างกลางว่า terbia (พึงสังเกตว่าออกไซด์ทั้ง 3 ชนิดนี้ตั้งชื่อตามเมือง Ytterby ในสวีเดน Yttria มาจากชื่อส่วนแรกคือ Ytt, erbia มาจากส่วนกลางของชื่อ คือ erb และ terbia มาจากส่วนกลางและส่วนท้ายของชื่อ คือ terby) Yttria สีขาว ให้เกลือที่ไม่มีสี, erbia มีสีเหลืองส้มให้เกลือที่ไม่มีสี ส่วน terbia มีสีขาวให้เกลือสีแดงในระยะนั้นเกิดความสับสนระหว่าง erbia และ terbia ซึ่งในเวลาต่อมา ได้มีการสลับชื่อออกไซด์สองชนิดนี้ คือ เรียก erbia และ terbia และเรียก terbia เป็น erbia ดังนั้นหลังปี ค.ศ. 1877 erbia คือออกไซด์สีขาวให้เกลือสีแดง (terbia ของ Mosander) ส่วน terbia คือออกไซด์สีเหลืองส้มให้เกลือที่ไม่มีสี (erbia ของ Mosander)",
            "ในเวลาต่อมาพบว่า erbia ก็หาได้เป็นออกไซด์ของธาตุเพียงชนิดเดียวไม่ แต่ประกอบด้วยออกไซด์ 5 ชนิด คือ erbia (สีแดง), scandia (สีขาว), holmia (สีน้ำตาลหรือ tan), thulia (สีขาว) และ ytterbia (สีขาว)",
            "ในปี ค.ศ. 1905 G. Urbain และ C. James ต่างสามารถสกัด erbia ที่ค่อนข้างบริสุทธิ์ได้ และในปี ค.ศ. 1934 W. Klemm และ H. Bommer สามารถเตรียมเออร์เบียมในรูปธาตุบริสุทธิ์ (รูปผงผสมกับ KCl) โดยรีดิวซ์คลอไรด์ไร้น้ำ (anhydrous chloride) ของธาตุนี้ด้วยไอโพแทสเซียม"
        ],
        "Benefit": [
            "เออร์เบียมใช้ประโยชน์ไม่มากนัก แต่ก็มีการใช้กันบ้าง เช่น ในนิวเคลีย์เทคโนโลยี โลหะเจือชนิดใช้งานพิเศษ และเลเซอร์อุณหภูมิห้อง เป็นต้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 69,
        "Element": "ทูเลียม",
        "Symbol": "Tm",
        "Description": [
            "ทูเลียม (อังกฤษ: Thulium) คือธาตุที่มีหมายเลขอะตอม 69 และสัญลักษณ์คือ Tm ทูเลียมเป็นธาตุโลหะเอิร์ธหายาก มีลักษณะสีเงินวาวอ่อนนุ่ม สามารถตัดได้ด้วยมีดและตีเป็นแผ่นได้ เป็นธาตุในกลุ่มแลนทาไนด์ (lanthanide) ทนต่อการกัดกร่อนได้ดีในอากาศแห้ง ไอโซโทปที่เสถียรคือ Tm-169"
        ],
        "Discovery": [
            "ประวัติการค้นพบยังไม่แน่ชัด"
        ],
        "Benefit": [
            "การใช้ประโยชน์ประการหนึ่งของทูเลียมในรูปของโลหะหรือออกไซด์ของโลหะ คือใช้เป็นแหล่งรังสี X ในทางการแพทย์ โดยนำ 169Th ซึ่งไม่ใช่ไอโซโตปกัมมันตรังสีมาระดมยิงด้วย Thermal neutron ส่วนหนึ่งของ 169Th จะเปลี่ยนไปเป็น 170Tm ซึ่งเป็นไอโซโตปกัมมันติรังสีสลายโดยการปล่อย B ออกมา และ 170Tm เปลี่ยนไปเป็น 170Yb กระบวนการนี้สามารถนำไปใช้ในวงการแพทย์และทันตแพทย์ได้"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 70,
        "Element": "อิตเทอร์­เบียม",
        "Symbol": "Yb",
        "Description": [
            "อิตเทอร์เบียม (อังกฤษ: Ytterbium) คือธาตุที่มีหมายเลขอะตอม 70 และสัญลักษณ์คือ Yb อิตเทอร์เบียมเป็นธาตุโลหะเอิร์ธหายากมีลักษณะสีเงินวาวอ่อนนุ่มสามารถตัดได้ด้วยมีดและตีเป็นแผ่นได้ อิตเทอร์เบียมเป็นธาตุในกลุ่มแลนทาไนด์ (lanthanide) พบมากในแร่โมนาไซต์ (monazite) และแกโดลิไนต์ (gadolinite) และซีโนไทม์ (xenotime)"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1878 J.C.G. de Marignac ค้นพบอิตเทอร์เบียมจากการนำ erbia ของ Mosander มาแยกต่อไป (รายละเอียดของการค้นพบ erbia, yttria และ terbia อ่านได้ภายใต้หัวข้อการค้นพบในเรื่องราวเกี่ยวกับ Erbium) อย่างไรก็ตามในเวลาต่อมานักวิทยาศาสตร์อีกหลายท่านพบว่าส่วนที่เป็นออกไซด์ของอิตเทอร์เบียมที่สกัดได้โดย de Marignac หาได้เป็นออกไซด์บริสุทธิ์ไม่ แต่ประกอบด้วย ออกไซด์ของธาตุอีกสองชนิด คือ สแกนเดียม (Sc) และลูทีเชียม (Lu)",
            "ชื่อของธาตุนี้ตั้งตามชื่อเมือง Ytterby ซึ่งแร่ต่าง ๆ ที่มีธาตุแลนทานอยด์หรือธาตุ rare earths เป็น องค์ประกอบพบเป็นครั้งแรกจากเหมือง feldspar ซึ่งอยู่ใกล้กับเมือง ytterby นี้ (พึงสังเกตุว่านอกจาก อิตเทอร์เบียมแล้ว ยังมีธาตุอีก 3 ราย ที่เรียกชื่อตามเมือง Ytterby นี้ ได้แก่ yttrium จากส่วนแรกของชื่อ คือ Ybt, erbium จากส่วนกลางของชื่อคือ erb และเทอร์เบียม จากส่วนกลางและส่วนท้ายของชื่อ คือ terby)",
            "ในปี ค.ศ. 1957 Klemm และ Bommer สามาถเตรียมอิตเทอร์เบียมในรูปธาตุอิสระได้จากการนำ อิตเทอร์เบียมไตรคลอไรด์ (YbCl3) มารีดิวซ์ด้วยโพแทสเซียม (K) อย่างไรก็ตามธาตุอิสระที่เขาทั้งสองเตรียมได้มีโพแทสเซียมคลอไรด์ (Kl) เจือปนอยู่ด้วย",
            "ในปี ค.ศ. 1953 Daane, Dennison และ Spedding ก็สามารถเตรียมอิตเทอร์เบียมที่มีความบริสุทธิ์สูงได้ และได้ทำการศึกษาสมบัติทางกายภาพและทางเคมีของธาตุนี้ด้วย"
        ],
        "Benefit": [
            "อิตเทอร์เบียมในรูปโลหะอิสระใช้ประโยชน์เป็นแหล่งเลเซอร์และเป็น dopant ใน garnets 169Yb ซึ่งเป็นไอโซโตปกัมมันตรังสีใช้เป็นแหล่งรังสี-X"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 71,
        "Element": "ลูที­เชียม",
        "Symbol": "Lu",
        "Description": [
            "ลูทีเชียม (อังกฤษ: Lutetium) คือธาตุที่มีหมายเลขอะตอม 71 และสัญลักษณ์คือ Lu ลูทีเชียมเป็นธาตุโลหะที่อยู่ในกลุ่มหายากมักพบอยู่กับอิตเทรียม ใช้ประโยชน์ในโลหะผสมและเป็นตัวเร่งปฏิกิริยาเคมี"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1907 G. Urbain สามารถแยกลูทีเซียมในรูปออกไซด์ค่อนข้างบริสุทธิ์ จาก ytterbia ของ J. Marignac โดยสามารถแยก ytterbia นี้ออกเป็น 2 ส่วน (fractions) หรือออกไซด์ของธาตุ 2 ธาตุ เขาเรียกส่วนหนึ่งว่า lutecia และอีกส่วนหนึ่งว่า neoytteria (ต่อมาเรียกว่า ytterbia) ในเวลาไล่เลี่ยกันมีนักวิทยาศาสตร์อีก 2 ท่านก็สามารถแยก ytterbia ของ J. Marignac ออกเป็น 2 ส่วนเช่นกัน (ได้ผลอย่างเดียวกับผลของ G. Urbain) นักวิทยาศาสตร์ท่านแรกคือ A. von Welsbach เขาเรียก 2 ส่วนที่เขาแยกได้ว่า cassiopeium และ aldebaranium (cassiopeium ก็คือ lutecia นั่นเอง) ส่วนนักวิทยาศาสตร์ท่านที่ 2 คือ C. James แห่งรัฐ New Humpshire สหรัฐอเมริกา"
        ],
        "Benefit": [
            "เนื่องจากลูทีเซียมเป็นธาตุที่มีน้อย หรือหายาก จึงมีราคาแพง การใช้ประโยชน์ในปัจจุบันจึงจำกัดอยู่เฉพาะในวงการศึกษาและการค้นคว้าวิจัยเท่านั้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 72,
        "Element": "แฮฟ­เนียม",
        "Symbol": "Hf",
        "Description": [
            "แฮฟเนียม (อังกฤษ: Hafnium) เป็นธาตุโลหะกลุ่มโลหะทรานซิชัน ในตารางธาตุ คุณสมบัติทางเคมีคล้ายเซอร์โคเนียม เลขอะตอม 72 สัญลักษณ์คือ Hf"
        ],
        "Discovery": [
            "นักฟิสิกส์ชาวดัตช์ ชื่อ เดิร์ค โคสเตอร์ (Dirk Coster) และนักเคมีชาวฮังการี-สวีดิช ชื่อ จอร์จ ชาร์ลส์ เดอ เฮวีซี (George Charles de Hevesy) ได้ค้นพบธาตุนี้ในปี ค.ศ. 1923 ในแร่เซอร์คอนจากประเทศนอร์เวย์และกรีนแลนด์ จากการวิเคราะห์สเปคตรัมของรังสีเอกซ์ และตั้งชื่อว่า แฮฟเนียม (Hafnium) ตามชื่อเมืองโคเปนเฮเกนของประเทศเดนมาร์ก ซึ่งมีชื่อเป็นภาษาละตินใหม่ว่า ฮาฟเนีย (Hafnia) ซึ่งเป็นเมืองที่ค้นพบธาตุดังกล่าว"
        ],
        "Benefit": [
            "การใช้ประโยชน์หลักของแฮฟเนียมคือใช้เป็นวัตถุในการสร้างแท่งควบคุม (control rod)สำหรับเตาปฏิกรณ์นิวเคลียร์ เพราะแฮฟเนียมสามารถดูดนิวตรอนได้ดีมาก",
            "ใช้ในปริมาณเล็กน้อยผสมกับโลหะอื่นโดยเฉพาะอย่างยิ่งโลหะที่ใช้งาน ณ อุณหภูมิสูง (เรียกว่า refractory metals) เช่น ทังสเตน (W), แทนทาลัม (Ta) และไนโอเบียม (Nb) เกิดโลหะเจือที่มีความแข็งแกร่งและสามารถทนความร้อน ดีเยี่ยม",
            "ประโยชน์อื่น ๆ เช่น ใช้ทำหลอดวิทยุ หลอดเรืองแสง หลอด X-ray และใช้ทำเครื่องประดับ เป็นต้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 73,
        "Element": "แทนทา­ลัม",
        "Symbol": "Ta",
        "Description": [
            "แฮฟเนียม (อังกฤษ: Hafnium) เป็นธาตุโลหะกลุ่มโลหะทรานซิชัน ในตารางธาตุ คุณสมบัติทางเคมีคล้ายเซอร์โคเนียม เลขอะตอม 72 สัญลักษณ์คือ Hf"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1802 Anders Ekeberg นักเคมีชาวสวีเดนได้ประกาศว่าเขาได้ค้นพบธาตุใหม่ธาตุหนึ่ง มีสมบัติเป็นโลหะ หลังจากการศึกษาตัวอย่างแร่ที่ได้จากสวีเดนและฟินแลนด์ เขาตั้งชื่อธาตุนี้ว่า \"tantalum\" จาก Tantalus ซึ่งเป็นตัวละครในเทพนิยายกรีก"
        ],
        "Benefit": [
            "แทนทาลัมเป็นโลหะค่อนข้างแพง การใช้งานจึงเลือกใช้เฉพาะกรณีที่ต้องการใช้สมบัติเด่นหรือเฉพาะของโลหะนี้ ได้แก่ จุดหลอมเหลวที่สูงแข็งแรงและดึงเป็นเส้นได้ดีความดันไอต่ำ เฉื่อยต่อปฏิกิริยาเคมีที่อุณหภูมิต่ำกว่า 150 ํC และสมบัติ dielectric ของฟิล์มของออกไซด์ เป็นต้น",
            "ในปัจจุบัน แทนทาลัมใช้ในอุตสาหกรรมอิเลกโตรนิกประมาณ 70 % อุปกรณ์เคมีประมาณ 20 % และใช้ในโครงการอวกาศ นิวเคลียร์และอื่น ๆ อีก 10 %"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 74,
        "Element": "ทัง­สเตน",
        "Symbol": "W",
        "Description": [
            "ทังสเตน หรือ วุลฟรัม (อังกฤษ: Tungsten) คือธาตุที่มีเลขอะตอม 74 และสัญลักษณ์คือ W (จากภาษาลาตินว่า wolframium) ทังสเตนเป็นธาตุโลหะทรานซิชันสีขาวเทาแข็งและหนัก พบมากในแร่หลายชนิดประกอบด้วย วุลแฟรไมต์และชีไรต์ ทังสเตนในรูปบริสุทธิ์ใช้ในงานไฟฟ้าโดยเฉพาะไส้หลอดไฟฟ้า และการผลิตโลหะผสม"
        ],
        "Discovery": [
            "ประมาณปี ค.ศ. 1574 Lazrus Ecker ได้บันทึกเกี่ยวกับแร่ของธาตุนี้ซึ่งในปัจจุบัน เรียกว่า wolframite (FeMn) WO4 แร่นี้เดิมเรียกว่า wolfram มาจากคำว่า \"wolflike\" หรือคล้ายหมาป่า ซึ่งท้าวความไปถึงธรรมชาติของการกินกลืนดีบุกโดยแร่นี้ ทำให้ผลผลิตของดีบุกที่ได้จากการรีดิวซ์ออกไซด์ ของดีบุกต่ำกว่าที่ควรจะเป็น (เพราะ wolframite ทำหน้าที่ขัดขวางปฏิกิริยารีดักชันของออกไซด์ของดีบุก)",
            "แร่อีกแร่หนึ่งซึ่งในปัจจุบันเรียกว่า scheelite (CaWO4) เดิมเรียกว่า tungsten จากคำสวีดิช \"tung\" หมายถึงหนักและ \"sten\" หมายถึงหิน",
            "เป็นที่เชื่อกันว่า J.J. de Elhuyer และ F. de Elhuyer สองพี่น้องชาวสเปน สามารถสกัดโลหะทังสเตนได้ในราวปี ค.ศ. 1783 เขาทั้งสองยังได้แสดงให้เห็นว่าในแร่ wolframite นอกจากมีทังสเตนแล้ว ยังมีแมงกานีสและเหล็กเจือปนอยู่ด้วย"
        ],
        "Benefit": [
            "ทังสเตนใช้ประโยชน์ในอุตสาหกรรมครั้งแรกในปี ค.ศ. 1908 โดยใช้ทำเป็น filament สำหรับหลอดไฟฟ้า เพราะจุดหลอมเหลวที่สูงมาก และความดันไอที่ต่ำมาก ทังสเตนยังคงใช้ทำ filament จนกระทั่งทุกวันนี้",
            "ในปัจจุบันการใช้ประโยชน์หลักของทังสเตน (โดยน้ำหนัก) ได้แก่ ใช้ในรูปทังสเตนคาร์ไบด์ (WC และ WC2) ซึ่งใช้ทำเครื่องมือ (tools) โลหะเจือปนที่ใช้งาน ณ อุณหภูมิสูง คอนเทกไฟฟ้า (electrical contact) และในโครงการอวกาศ และอื่น ๆ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 75,
        "Element": "รี­เนียม",
        "Symbol": "Re",
        "Description": [
            "รีเนียม (อังกฤษ: Rhenium) คือธาตุที่มีหมายเลขอะตอม 75 และสัญลักษณ์คือ Re รีเนียมเป็นธาตุโลหะทรานซิชันสีขาวเงิน รีเนียมมีสมบัติทางเคมีคล้ายแมงกานีส ใช้ประโยชน์ในการผลิตโลหะผสมรีเนียมเป็นผลพลอยได้จากการทำให้โมลิบดีนัมบริสุทธิ์และการผลิตโลหะผสมระหว่างรีเนียมและโมลิบดีนัม"
        ],
        "Discovery": [
            "ธาตุนี้ค้นพบโดย Walter Noddach, Ide Tacke (ต่อมาเปลี่ยนชื่อเป็น Ida Noddach) และ O. Berg ในปี ค.ศ. 1925 จากสินแร่แพลทินัม และใน columbite โดยการตรวจสอบแร่เหล่านี้ด้วยรังสี X เขาทั้งสามตั้งชื่อธาตุนี้จาก Rhenus ซึ่งเป็นคำลาตินสำหรับคำว่า Rhine ของภาษาเยอรมัน (Rhine เป็นชื่อแม่น้ำไหลผ่านประเทศสวิสและเยอรมันลงไปในทะเลเหนือ)",
            "ในปี ค.ศ. 1929 Ida และ Walter Noddach ก็สามารถเตรียมธาตุนี้ได้จากแร่ molybdenite ที่ได้จากประเทศนอร์เวย์",
            "จนกระทั่งการค้นพบธาตุรีเนียมในปี ค.ศ. 1925 ในหมู่ VII B ของตารางธาตุมีเพียงธาตุเดียวเท่านั้น คือ แมงกานีส ส่วนเทคนีเซียมค้นพบในปี ค.ศ. 1937"
        ],
        "Benefit": [
            "ทังสเตนใช้ประโยชน์ในอุตสาหกรรมครั้งแรกในปี ค.ศ. 1908 โดยใช้ทำเป็น filament สำหรับหลอดไฟฟ้า เพราะจุดหลอมเหลวที่สูงมาก และความดันไอที่ต่ำมาก ทังสเตนยังคงใช้ทำ filament จนกระทั่งทุกวันนี้",
            "ในปัจจุบันการใช้ประโยชน์หลักของทังสเตน (โดยน้ำหนัก) ได้แก่ ใช้ในรูปทังสเตนคาร์ไบด์ (WC และ WC2) ซึ่งใช้ทำเครื่องมือ (tools) โลหะเจือปนที่ใช้งาน ณ อุณหภูมิสูง คอนเทกไฟฟ้า (electrical contact) และในโครงการอวกาศ และอื่น ๆ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 76,
        "Element": "ออส­เมียม",
        "Symbol": "Os",
        "Description": [
            "ออสเมียม(อังกฤษ:Osmium) คือธาตุเคมีที่มีหมายเลขอะตอม 76 และสัญลักษณ์คือ Os ออสเมียมเป็นธาตุโลหะทรานซิชันสีน้ำเงินเทาหรือน้ำเงิน-ดำแข็งและเปราะอยู่ในกลุ่มของแพลทินัมออสเมียมเป็นธาตุที่มีความหนาแน่นมากที่สุดใช้ผสมกับแพลทินัมและอิริเดียม ในธรรมชาติพบออสเมียมในรูปโลหะผสมในแร่แพลทินัม ออสเมียมในรูปเต็ตรอกไซด์ใช้ย้อมเนื้อเยื่อและหมึกพิมพ์ลายนิ้วมือ โลหะผสมของออสเมียมใช้ทำหัวปากกาหมึกซึม"
        ],
        "Discovery": [
            "ออสเมียมสกัดได้เป็นครั้งแรกโดย Smithson Tennant นักวิทยาศาสตร์สมัครเล่นชาวอังกฤษในปี ค.ศ. 1804 ในขณะที่เขาทำการตรวจสอบและศึกษาเศษที่เหลือ (residue) จากการนำแพลทินัม (Pt) ไปละลายใน aqua regia ท่านผู้นี้ได้ศึกษาสมบัติทางกายภาพและทางเคมีบางประการของธาตุนี้ด้วย",
            "Tennant เรียกธาตุใหม่ที่เขาค้นพบว่า osmium จากคำกรีก osme แปลว่า mell (กลิ่น) เพราะ tetraoxide ของธาตุนี้ซึ่งเป็นสารระเหยง่าย มีกลิ่นพิเศษเฉพาะตัวฉุนและแรง"
        ],
        "Benefit": [
            "การผลิตออสเมียมในอุตสาหกรรมน้อยกว่าการผลิตโลหะอื่น ๆ ในตระกูลแพลทินัมทุกโลหะ ในปี ค.ศ. 1965 ปริมาณการขายโลหะนี้กับอุตสาหกรรมในสหรัฐมีเพียง 1,634 troy ounces เท่านั้น เปรียบเทียบกับการขายโลหะในตระกูลแพลทินัมอื่น ๆ ทั้งหมดรวมกัน 1,186,701 ounces ออสเมียมในจำนวนนี้ใช้ในอุตสาหกรรมเคมีภัณฑ์ 90.4 %, อุตสาหกรรมปิโตเลียม 4.6 %, อุตสาหกรรมอิเลกโตรนิก 0.6 % และที่เหลือใช้ทำประโยชน์อื่น ๆ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 77,
        "Element": "อิริเดียม",
        "Symbol": "Ir",
        "Description": [
            "อิริเดียม (อังกฤษ: Iridium) คือธาตุที่มีหมายเลขอะตอม 77 และสัญลักษณ์คือ Ir อิริเดียมเป็นธาตุโลหะทรานซิชันสีเงินขาวแข็งมากหนักและเปราะอยู่ในกลุ่มของแพลทินัม อิริเดียมใช้ทำโลหะผสมที่ต้องการความแข็งมาก ๆ ที่อุณหภูมิสูง ๆ ในธรรมชาติพบเป็นโลหะผสมอยู่กับ แพลทินัมและออสเมียม อิริเดียมทนต่อการกัดกร่อนจึงเหมาะสำหรับทำอุปกรณ์ที่ใช้งานหนักในที่อุณหภูมิสูง ๆ และมันยังเป็นตัวเพิ่มความแข็งให้แพลทินัมด้วย"
        ],
        "Discovery": [
            "อิริเดียมค้นพบโดย Smithson Tennant นักวิทยาศาสตร์ชาวอังกฤษ ในปี ค.ศ. 1803 ขณะที่เขาศึกษาแพลทินัม (Pt) ที่มีแหล่งมาจากอาณานิคมของสเปญในอเมริกากลางและอเมริกาใต้ สมบัติประการหนึ่งของ Pt ที่ทราบกันในสมัยนั้นคือสามารถละลายได้หมดใน \"aqua regia\" (เป็นของผสมของกรดแก่เข้มข้นของ HCl และ HNO3 ในอัตราส่วน 3 : 1) แต่ทุกครั้งที่เขาพยายามละลาย Pt เขาจะพบตะกอนสีดำเล็กน้อยที่ไม่ละลายเสมอ ซึ่งตอนแรกเข้าใจว่าเป็นแกรไฟต์ การศึกษาต่อมาพบว่าเป็นธาตุใหม่ 2 ธาตุ คือ Ir และ Os",
            "ในเวลาไล่เลี่ยกัน N.L. Vanquelin และ A.F. de Fourcroy นักวิทยาศาสตร์ชาวฝรั่งเศส ก็ทำการศึกษาธาตุนี้เช่นกัน Tennant ตั้งชื่อธาตุที่เขาค้นพบใหม่ว่า iridium ซึ่งมาจากคำกรีก \"iris\" แปลว่าสายรุ้ง เพราะสารประกอบต่าง ๆ ของธาตุนี้ในสารละลายกรดสามารถเกิดสารละลายหลาย ๆ สี"
        ],
        "Benefit": [
            "ทำโลหะเจือกับ Pt เพื่อให้ได้ Pt ที่มีความแข็งและ tensile strength ดีเยี่ยม และเพิ่มความสามารถในการต่อต้านการผุกร่อนด้วย",
            "ใช้ทำภาชนะบรรจุสารเคมีที่มีความสามารถในการกัดกร่อนสูง",
            "ใช้ทำเครื่องประดับ",
            "ใช้ในวงการแพทย์ เช่น ทำเข็มฉีดยา redium applicators และอื่น ๆ",
            "ใช้เป็นมาตรฐานของหน่วยวัดน้ำหนักและความยาว",
            "ใช้ทำ thermocouples และอิเลกโตรดบางชนิด"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 78,
        "Element": "แพลต­ทินัม",
        "Symbol": "Pt",
        "Description": [
            "แพลทินัม[1] หรือ ทองคำขาว(อังกฤษ: Platinum) คือธาตุเคมีที่มีเลขอะตอม 78 และสัญลักษณ์คือ Pt เป็นธาตุโลหะทรานซิชัน มีสีเงินเทา มีน้ำหนักมาก สามารถยืดและตีเป็นแผ่นได้ แพลทินัมทนต่อการกัดกร่อนมาก ในธรรมชาติพบอยู่กับสินแร่ของนิกเกิลและทองแดง ปัจจุบันแพลทินัมมีราคาสูงกว่าทองคำ 2-3 เท่า แพลทินัมสามารถใช้ทำเครื่องประดับ อุปกรณ์ในห้องทดลอง ตัวนำไฟฟ้า งานทันตกรรม และเครื่องกรองไอเสียในรถยนต์ ธาตุแพลทินัมเรียกได้อีกอย่างว่า ทองคำขาว ซึ่งอาจจะสร้างความสับสนกับ ทองขาว (White gold) แพลทินัมจะแกะลายได้สวยกว่าทองเนื่องจากความหนาแน่นสูง และเมื่อใช้ไปในระยะยาวจะยังคงมีลายที่คมชัดเหมือนเดิมไม่สึกออกไปเหมือนทอง (แพลทินัมจะน้ำหนักเท่าเดิมไม่สูญหายเหมือนทองที่พอใช้ไปเรื่อยๆ เนื้อทองจะหลุดร่อนทุกครั้งที่กระทบกับวัตถุอื่นๆ)"
        ],
        "Discovery": [
            "Julius Caesar Scaliger ในปี ค.ศ. 1557 ได้เขียนถึงสาร ๆ หนึ่งที่พบในเหมืองในอเมริกากลางว่า ไม่สามารถหลอมโดยไฟหรือวิธีการอื่น ๆ ที่ทราบในสมัยนั้น สาร ๆ นี้ตามหลักฐานที่ปรากฎน่าจะเป็นแพลทินัม",
            "ในกลางศตวรรษที่ 18 มีการอ้างอิงถึง \"Platina\" ว่าเป็นสารปนเปื้อนหรือสารที่ไม่ต้องการของทองคำ ตามเหมืองในประเทศโคลัมเบียในปัจจุบัน",
            "William Brownrigg แพทย์ชาวอังกฤษได้ทำการทดลองเกี่ยวกับธาตุนี้และได้รายงานผลกับ Royal Society ของอังกฤษในปี ค.ศ. 1750",
            "ในปี ค.ศ. 1775 de l'Isleสามารถหลอมแพลทินัมที่ได้สกัดเอาเหล็กและทรายออกไปแล้ว โดยใช้ aqua regia ทำให้ตกตะกอนเป็น ammonium chloroplatinate แล้วตกตะกอนที่ได้นี้ไปเผา",
            "ในปี ค.ศ. 1803 W.H. Wollaston ชาวอังกฤษก็สามารถเตรียมแพลทินัมบริสุทธิ์ได้ โดยการศึกษาสารละลาย aqua regia ของแพลทินัมที่ไม่บริสุทธิ์อย่างละเอียด ซึ่งผลจากการศึกษานี้ เขาค้นพบธาตุใหม่อีกสองธาตุคือ แพลเลเดียม (Pd) และโรเดียว (Rh) ด้วย Platinum มาจากคำสเปน platina แปลว่า silver (เงิน)"
        ],
        "Benefit": [
            "ใช้เป็นตัวเร่งสำหรับปฏิกิริยาการเติมไฮโดรเจน (hydrogenation) และปฏิกิริยาการดึงเอาไฮโดรเจนออก (dehydrogenation) ในเคมีอินทรีย์",
            "ใช้เป็นตัวเร่งสำหรับดัดแปลงโมเลกุลไฮโดรคาร์บอนในกระบวนการไอโซเมอไรเซชัน เพื่อเพิ่มเลขออกเทนของน้ำมันเชื้อเพลิง",
            "ใช้เป็นตัวเร่งช่วยทำให้แก๊สบริสุทธิ์โดยกระบวนการออกซิเดชันหรือการเติมไฮโดรเจน",
            "มีการใช้บ้างในกระบวนการคอนแทก (Contact process) เพื่อผลิตกรดซัลฟุริก"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 79,
        "Element": "ทองคำ",
        "Symbol": "Au",
        "Description": [
            "ทองคำ (อังกฤษ: gold) คือธาตุเคมีที่มีหมายเลขอะตอม 79 และสัญลักษณ์คือ Au (มาจากภาษาละตินว่า aurum) จัดอยู่ในกลุ่มธาตุโลหะมีสกุลชนิดหนึ่ง ทองคำเป็นธาตุโลหะทรานซิชันสีเหลืองทองมันวาวเนื้ออ่อนนุ่ม สามารถยืดและตีเป็นแผ่นได้ ทองคำไม่ทำปฏิกิริยากับสารเคมีส่วนใหญ่ ทองคำใช้เป็นทุนสำรองทางการเงินของหลายประเทศ ใช้ประโยชน์เป็นเครื่องประดับ งานทันตกรรม และอุปกรณ์อิเล็กทรอนิกส์"
        ],
        "Discovery": [
            "สันนิฐานว่าทองคำคงจะเป็นโลหะอิสระโลหะแรกที่มนุษย์เรารู้จัก มนุษย์เรารู้จักโลหะทองคำอย่างน้อยตั้งแต่ 4,000 ปีก่อนคริสต์ศักราช ใน Meso potamia (อาณาจักรโบราณในตะวันออกกลาง) ประวัติศาสตร์ทุกยุคทุกสมัยไม่ว่าจะเป็นอียิปต์โบราณ ยุโรป จีน ล้วนแล้วแต่มี การกล่าวถึงทองคำ คุณค่าและการใช้ประโยชน์ของโลหะนี้",
            "ความมีค่าของทองคำเป็นแรงดลใจให้มนุษย์เราพยายามเสาะแสวงหามันได้ครอบครอง ในยุคเล่นแร่แปรธาตุ นักวิทยาศาสตร์พยายามหาวิธีเปลี่ยนโลหะที่มีราคาถูกและหาง่าย เช่น Pb, Sn ให้เป็นทองคำ ความพยายามถึงแม้จะไม่ประสบผลสำเร็จ แต่ก็มีส่วนทำให้วิทยาการทางเคมี แพทย์และการถลุงโลหะเจริญก้าวหน้ามาตามลำดับ"
        ],
        "Benefit": [
            "ใช้เป็นมาตรฐานของระบบการเงินสากล ประมาณกึ่งหนึ่งของทองคำทั้งหมดเก็บรักษาอยู่ในคลังของประเทศต่าง ๆ เพื่อจุดประสงค์นี้",
            "ใช้เป็นเครื่องประดับ เช่น แหวน สร้อยคอ",
            "ใช้ทำโลหะเจือ โลหะเจือของทองคำให้สีต่าง ๆ การบอกร้อยละของทองคำในโลหะเจือนิยมระบุเป็นการัด (karat)",
            "แผ่นทองคำบาง ๆ (gold leaf) ใช้เป็นตัวอักษรหรือสัญญาณของเครื่องบอกสัญญาณ ตัวอักษรของปกหนังสือ",
            "ทองคำในรูปแขวนลอยใช้ทำลาย และศิลปบนผิวของเครื่องปั้นดินเผา",
            "ใช้ในอุตสาหกรรมอิเลกโตรนิก และโครงการยานอวกาศ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 80,
        "Element": "ปรอท",
        "Symbol": "Hg",
        "Description": [
            "ปรอท (อังกฤษ: Mercury; ละติน: Hydragyrum) เป็นธาตุเคมีสัญลักษณ์ Hg และเลขอะตอมเท่ากับ 80 รู้จักกันทั่วไปในชื่อ ควิกซิลเวอร์ (quicksilver) และมีชื่อเดิมคือ ไฮดราเจอรัม (hydrargyrum /haɪˈdrɑrdʒərəm/)[1] ปรอทเป็นโลหะหนักสีเงินในบล็อก-d เป็นธาตุโลหะชนิดเดียวที่เป็นของเหลวในที่อุณหภูมิและความดันมาตรฐาน ธาตุอื่นอีกธาตุหนึ่งที่เป็นของเหลวภายใต้สภาวะเช่นนี้คือ โบรมีน แม้ว่าโลหะอย่างซีเซียม แกลเลียม และรูบิเดียมจะละลายที่อุณหภูมิสูงกว่าอุณหภูมิห้อง"
        ],
        "Discovery": [
            "ธาตุปรอทเป็นที่รู้จักกันมาตั้งแต่สมัยโบราณ ได้มีการบันทึกไว้ว่าอารีสโตเติล (Aristotle) เมื่อ 1600 ปีก่อนคริสต์ศักราช ได้รู้จักปรอทและเรียกปรอทว่า \"เงินที่ไหลได้\" (fluid silver) เพราะลักษณะภายนอกเหมือนโลหะเงิน แต่สามารถไหลหรือกลิ้งไปมาได้ทำนองเดียวกับของเหลว ต่อมาได้มีการเรียกว่า \"quicksilver\" ซึ่งเป็นชื่อที่ใช้เรียกกันมาตั้งแต่สมัยโบราณเช่นกัน คนโบราณรู้จักนำปรอทไปชุบหรือเคลือบผิวโลหะต่าง ๆ เช่น ทองแดง ทองคำ ในสมัยกลางนักเล่นแร่แปรธาตุ (alchemist) ได้พยายามหาวิธีเปลี่ยนปรอทให้เป็นทองคำ",
            "ปรอทมีชื่อภาษาอังกฤษว่า mercury แต่มีสัญญลักษณ์ Hg ซึ่งตั้งขึ้นโดย Berzelius มาจากคำลาติน hydrargyrum ซึ่งมีความหมายว่าเงินเหลว (liquid silver)"
        ],
        "Benefit": [
            "ช้ทำเทอร์โมมิเตอร์และบาโรมิเตอร์",
            "ใช้ทำให้เกิดโลหะเจือกับโลหะอื่น ๆ เช่น Ag และ Sn โลหะเจือของ Hg และโลหะอื่น ๆ เรียกว่าอะมัลกัม (amalgam) ทันตแพทย์เคยใช้อะมัลกัม ของ Hg ในการอุดฟัน",
            "ใช้ผสมกับ Na เกิดโลหะเจือ Na-Hg ซึ่งเป็นตัวรีดิวซ์ที่ดีมากสำหรับปฏิกิริยารีดักชัน",
            "ใช้เป็นตัวคะตะไลส์ในกระบวนการการผลิตไวนิลคลอไรด์ (vinyl chloride สูตร CH2 = CH) ซึ่งเป็นสารตั้งต้น หรือโมโนเมอร์ในการผลิตพลาสติกพีวีซี",
            "สารประกอบปรอท ทั้งสารอนินทรีย์และอินทรีย์เป็นพิษอย่างแรก จึงใช้เป็นยาปราบศัตรูพืชและใช้ฆ่าเชื้อรา",
            "ใช้ทำถ่านไฟฉายแบบอัลคาไลน์ (alkaline)",
            "ใช้สกัดทองคำจากแร่ทองคำโดยเกิดอะมัลกัมกับทองคำ",
            "ใช้ในอุตสาหกรรมการผลิตกระดาษ เพื่อป้องกันไม่ให้กระดาษเกิดยุ่ยง่าย"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 81,
        "Element": "แทลเลียม",
        "Symbol": "Tl",
        "Description": [
            "แทลเลียม (อังกฤษ: Thallium) คือธาตุที่มีหมายเลขอะตอม 81 และสัญลักษณ์คือ Tl เป็นธาตุโลหะสีเทา เนื้ออ่อนนุ่ม สามารถยืดได้คล้ายดีบุก แต่เมื่อสัมผัสอากาศจะเปลี่ยนสี แทลเลียมเป็นธาตุที่มีลักษณะคล้ายอินเดียมคือเป็นโลหะที่หายาก และอ่อนนิ่มมาก ไม่มีการออกไซด์เคลือบที่ผิว ดังนี้นจึงเกิดปฏิกิริยาออกซิเดชันกับออกซิเจนในอากาศอย่างรวดเร็ว "
        ],
        "Discovery": [
            "ในปี ค.ศ. 1861 Sir William Crookes ขณะที่ใช้วิธีทางสเปกโตรสโกบี เพื่อค้นหาธาตุเทลลูเรียมในเศษของเหลือที่ได้จากโรงงานผลิตกรดซัลฟุริกได้สังเกตุเห็นเส้นสีเขียวจ้าในสเปกตรัม ทำให้เขาทราบว่ามีธาตุใหม่ชนิดหนึ่งเจือปนอยู่ จากสีเขียวเจ้าของเส้นสเปกตรัมนี้เองเขาตั้งชื่อธาตุใหม่นี้ว่า Thallium จากคำลาติน thallus หมายถึงพืชที่เริ่มงอกในฤดูใบไม้ผล"
        ],
        "Benefit": [
            "แทลเลียมทั้งในรูปธาตุอิสระและสารประกอบใช้ประโยชน์ในเชิงพาณิชย์ไม่มากนัก ที่สำคัญได้แก่ การใช้เป็นยาฆ่าแมลง ยาฆ่าหนูและสัตว์แทะ (rodenticides) เพราะธาตุนี้และสารประกอบเป็นพิษมาก โดยเฉพาะอย่างยิ่งแทลเลียมซัลเฟต [Tl2(SO4)3] นอกจากนี้ยังใช้ทำแก้วที่มีจุดหลอมเหลวต่ำสำหรับ electronic encapsulation ใช้ประโยชน์ด้าน photoelectric และ mercury switches"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 82,
        "Element": "ตะกั่ว",
        "Symbol": "Pb",
        "Description": [
            "ตะกั่ว (อังกฤษ: Lead) เป็นธาตุที่มีหมายเลขอะตอม 82 และสัญลักษณ์คือ Pb (ละติน: Plumbum) ตะกั่วเป็นธาตุโลหะ เนื้ออ่อนนุ่มสามารถยืดได้ เมื่อตัดใหม่ๆ จะมีสีขาวอมน้ำเงิน แต่เมื่อถูกกับอากาศสีจะเปลี่ยนเป็นสีเทา ตะกั่วเป็นโลหะหนักที่มีพิษ ใช้ทำวัสดุก่อสร้าง แบตเตอรี่ กระสุนปืน โลหะผสม"
        ],
        "Discovery": [
            "ตะกั่วเป็นโลหะหนึ่งที่มนุษย์รู้จักและนำมาใช้ประโยชน์ตั้งแต่สมัยโบราณ มีหลักฐานยืนยันว่ามนุษย์รู้จักนำตะกั่วมาใช้ประโยชน์ตั้งแต่ 4,000 ปีก่อนคริสตศักราช",
            "ตะกั่วมีสัญลักษณ์ Pb จากชื่อลาติน plumbum"
        ],
        "Benefit": [
            "ใช้ในการสังเคราะห์สารเตตระเอทิลเลด (tetraethyllead เขียนย่อว่า TEL) ซึ่งเป็นสารที่ใช้เติมใส่แก๊สโซลีนเพื่อเพิ่มเลขออกเทน (octane number) ของแก๊สโซลีน สาร TEL เตรียมจากเอทิลคลอไรด์ (ethyl chloride) และโลหะเจือของตะกั่ว",
            "ใช้ใน แบตเตอรี่ แบตเตอรี่รถยนต์ที่ใช้ทั่วไปเป็นเซลล์กัลวานิกที่ใช้โลหะตะกั่วเป็นอาโนดและออกไซด์ของโลหะตะกั่ว (PbO2) เป็นคาโทด เนื่องจากอุตสาหกรรมแบตเตอรี่เป็นอุตสาหกรรมหลักชนิดหนึ่งประกอบกับแบตเตอรี่ มีอายุการใช้งานจำกัด",
            "การใช้งานอื่น ๆ ได้แก่ ใช้งานบัดกรี ทำโลหะเจือ ใช้ในการทำท่อในอุตสาหกรรมเคมี เช่น อุตสาหกรรมการผลิตกรดซัลฟุริก กระสุนปืน และเคยใช้ผสมกับสีทาบ้าน เป็นต้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 83,
        "Element": "บิส­มัท",
        "Symbol": "Bi",
        "Description": [
            "บิสมัท (อังกฤษ: Bismuth) เป็นธาตุที่มีเลขอะตอม 83 และสัญลักษณ์คือ Bi บิสมัทเป็นธาตุโลหะหนัก เป็นผลึกสีขาวอมชมพู มีสมบัติทางเคมีคล้ายสารหนูและพลวง ใช้ประโยชน์ทางการแพทย์ เภสัชกรรม และเครื่องสำอาง เป็นส่วนผสมของฟิวส์ มีผู้ค้นพบ เมื่อปี พ.ศ. 2296 บิสมัทธาตุที่มีปรากฏในธรรมชาติทั้งในภาวะอิสระ และในภาวะรวมตัวกับธาตุอื่น นอกจากนี้ยังมีปะปนอยู่กับแร่ดีบุก แร่ตะกั่ว แร่ทองแดงอีกด้วย การผลิตบิสมัทมาใช้นั้น ส่วนใหญ่เป็นผลพลอยได้มาจากอุตสาหกรรมการถลุงให้ได้ตะกั่ว และทองแดงบริสุทธิ์"
        ],
        "Discovery": [
            "ผู้ค้นพบ รู้จักโดยชาวตะวันออก กรีกและโรมัน ตั้งแต่สมัยโบราณ แต่หลักฐานไม่เด่นชัด",
            "ศตวรรษที่ 15 Basil Valentine เรียกธาตุนี้ว่า wismut ปลายศตวรรษที่ 16 Georgus Agricola เปลี่ยนชื่อ wismuth ไปเป็น bisemutum ซึ่งเป็นชื่อลาติน",
            "กลางศตวรรษที่ 18 J. Pott, C. Geoffrey และ T. Bergman ได้ทำการศึกษาธาตุนี้อย่างจริงจัง จนแน่ใจว่าเป็นธาตุที่มีสมบัติเป็นโลหะธาตุหนึ่ง"
        ],
        "Benefit": [
            "ใช้ในอุตสาหกรรมเภสัชภัณฑ์ สารประกอบของบิสมัทหลายชนิดมีสมบัติรักษาโรคได้ จึงใช้ทำยารักษาโรคเช่น ยารักษา indigestion ยารักษาโรค syphilis, gastric spasms และ dyspepsia",
            "อุตสาหกรรมคอสเมติกส์ (cosmetics) ที่ใช้มากได้แก่ บิสมัทออกซิคลอไรด์ ใช้เป็นส่วนผสมของลิปสติก (lipstick) น้ำยาทาเล็บ, eye shadow ฯลฯ",
            "อุตสาหกรรมเคมีภัณฑ์ เช่น อุตสาหกรรมพลาสติก การผลิตเมทานอล",
            "ใช้ทำโลหะเจือที่มีจุดหลอมเหลวต่ำ เรียกว่า \"fusible alloys\"",
            "อื่น ๆ เช่น ใช้ผสมกับโลหะ เคลือบผิว Se ทำแม่เหล็กถาวร และทำกึ่งตัวนำ (semiconductors) เป็นต้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 84,
        "Element": "พอโล­เนียม",
        "Symbol": "Po",
        "Description": [
            "พอโลเนียม (อังกฤษ: Polonium) คือธาตุที่มีหมายเลขอะตอม 84 และสัญลักษณ์คือ Po พอโลเนียมเป็นธาตุกึ่งอโลหะเรดิโอแอคตีฟ (radioactive metalloid) มีสมบัติทางเคมีคล้ายเทลลูเรียมและบิสมัท พบว่ามีอยู่ในแร่ยูเรเนียม กำลังศึกษาการใช้งานเกี่ยวกับความร้อนในยานอวกาศ ค้นพบโดยมารี กูรี ในปี 1898"
        ],
        "Discovery": [
            "พอโลเนียมค้นพบโดย Pierre และ Marie Curie ในปี ค.ศ. 1898 จากแร่ pitchblende (เป็นแร่ที่ประกอบด้วย UO2 55-75 % และ UO3 สูงถึง 30 % และธาตุอื่น ๆ) และตั้งชื่อธาตุนี้ตามประเทศที่เกิดของ Marie Curie คือ Poland"
        ],
        "Benefit": [
            "การใช้ประโยชน์ของพอโลเนียมอาศัยการสลายแบบคายอนุภาคอัลฟาของมันเป็นหลัก ดังนั้นธาตุนี้จึงใช้เป็นแหล่งอัลฟา แหล่งนิวตรอน และแหล่งพลังงาน การใช้ประโยชน์ที่อาศัยแหล่งนิวตรอน ได้แก่ ใช้ในการ calibration เครื่องมือ การเริ่มปฏิกิริยานิวเคลียร์ของเตาปฏิกรณ์นิวเคลียร์, logging ของบ่อน้ำมัน และการวัดความชื้นใน bulk materials เป็นต้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 85,
        "Element": "แอสทา­ทีน",
        "Symbol": "At",
        "Description": [
            "แอสทาทีน (อังกฤษ: Astatine) คือธาตุที่มีหมายเลขอะตอม 85 และสัญลักษณ์คือ At แอสทาทีนเป็นธาตุกัมมันตภาพรังสี (radioactive element) ในธรรมชาติได้จากการสลายตัวของ ยูเรเนียมและทอเรียม แอสทาทีนเป็นธาตุในกลุ่มแฮโลเจนที่มีน้ำหนักมากที่สุด สมบัติทางเคมีก็เหมือนกับแฮโลเจนอื่นๆโดยเฉพาะไอโอดีนคือมันอาจจะสะสมอยู่ในต่อมไธรอยด์เหมือนไอโอดีน แต่มันมีความเป็นโลหะมากกว่าไอโอดีน"
        ],
        "Discovery": [
            ""
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 86,
        "Element": "เรดอน",
        "Symbol": "Rn",
        "Description": [
            "เรดอน (อังกฤษ: Radon) คือธาตุเคมีที่มีหมายเลขอะตอม 86 และสัญลักษณ์คือ Rn เรดอนเป็นธาตุกัมมันตรังสีที่เป็นก๊าซเฉื่อย (radioactive noble gas) ได้จากการแยกสลายธาตุเรเดียม เรดอนเป็นก๊าซที่หนักที่สุดและเป็นอันตรายต่อสุขภาพ ไอโซโทปของเรดอนคือ Rn-222 ใช้ในงานรักษาผู้ป่วยแบบเรดิโอเธอราปี (radiotherapy) ก๊าซเรดอนที่สะสมในบ้านเป็นสาเหตุของโรคมะเร็งปอดและทำให้ผู้ป่วยในสหภาพยุโรปเสียชีวิตปีละ 20,000 คน"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1899 R. Owens ได้สังเกตุเห็นว่ากัมมันตภาพรังสีของสารประกอบของ ทอเรียมสามารถถูกลดลงได้โดยการชะล้างด้วยอากาศจำนวนมาก ๆ ต่อมา S. Rutherford ได้ทำการศึกษาปรากฎการณ์นี้และพบว่าแท้จริงแล้ว ทอเรียมสลายตัวปล่อยไอโซโตปลูกกัมมันตรังสีที่เป็นแก๊สออกมาตลอดเวลา ซึ่งสามารถถูกพัฒนาไปกับอากาศหรือลมที่ปล่อยเข้าไป เขาเรียกแก๊สนี้ว่า \"Thorium Emanation\"",
            "ในปี ค.ศ. 1900 F.E. Dorn สามารถแสดงให้เห็นว่าเรเดียมปล่อยไอโซโตปลูกกัมมันตรังสี ซึ่งเป็นแก๊สเช่นกัน ซึ่งเขาเรียกว่า \"Radium Emanation\" ต่อมา A. Debierne (ค.ศ. 1900) และ F.O. Giesel (ค.ศ. 1903) พบธาตุเดียวกันนี้จากการสลายของแอกทิเนียม (Ac) ซึ่งเขาเรียกว่า \"Actinium Emanation\"",
            "ในปี ค.ศ. 1923 ได้ตั้งชื่อธาตุนี้ว่า \"Radon\" มาจาก \"Radium\" และได้ยกเลิกชื่ออื่น ๆ ที่ใช้เรียกธาตุนี้มาก่อน"
        ],
        "Benefit": [
            "ทำนองเดียวกับเรเดียม เรดอนใช้ประโยชน์ในวงการแพทย์ในการรักษามะเร็ง นอกจากนี้แล้วยังใช้ประโยชน์ในการตรวจสอบว่าอุปกรณ์เกิดการรั่วหรือมีรอยรั่วหรือไม่ ใช้ในการวัดอัตราการไหล และในการศึกษาวิจัยทางเคมีและฟิสิกส์"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 87,
        "Element": "แฟรน­เซียม",
        "Symbol": "Fr",
        "Description": [
            "แฟรนเซียม (อังกฤษ: Francium) เป็นธาตุที่มีเลขอะตอม 87 สัญลักษณ์ Fr แฟรนเซียมเคยเป็นที่รู้จักในชื่อ เอคา-ซีเซียม และ แอกทิเนียม K[note 1] มันเป็นหนึ่งในสองธาตุที่มีอิเล็กโตรเนกาติวิตีต่ำที่สุด อีกหนึ่งคือ ซีเซียม แฟรนเซียมเป็นกัมมันตรังสีอย่างสูง สามารถสลายไปเป็นแอสทาทีน เรเดียม และเรดอนได้ ด้วยที่มันเป็นโลหะแอลคาไล มันจึงมีเวเลนซ์อิเล็กตรอนเพียงตัวเดียว",
            "ยังไม่เคยมีใครเห็นแฟรนเซียมเป็นก้อนในปริมาณมากเลย คุณสมบัติทั่วไปของธาตุอื่น ๆ ในแถวเดียวกัน ทำให้นักวิทยาศาสตร์สันนิษฐานว่าแฟรนเซียมเป็นโลหะที่สะท้อนแสงได้สูง ถ้าเก็บแฟรนเซียมมาไว้รวมกันเป็นก้อนหรือของเหลวปริมาณมากพอ การได้สารตัวอย่างดังกล่าวมานั้นแทบจะเป็นไปไม่ได้ เนื่องจากความร้อนจากการสลายตัว (ครึ่งชีวิตของไอโซโทปที่ยาวนานที่สุดคือเพียง 22 นาที) จะทำให้ธาตุปริมาณมากพอที่จะมองเห็น กลายเป็นไอได้"
        ],
        "Discovery": [
            "แฟรนเซียมถูกค้นพบโดยมาร์เกอริต เปอแรที่ฝรั่งเศส (ซึ่งได้นำมาตั้งเป็นชื่อธาตุนี้) ในปี พ.ศ. 2482 แฟรนเซียมเป็นธาตุสุดท้ายที่ค้นพบครั้งแรกจากในธรรมชาติ แทนที่ได้จากการสังเคราะห์[note 2] นอกห้องปฏิบัติการ แฟรนเซียมหายากมาก พบเป็นปริมาณน้อยมากในสินแร่ยูเรเนียมและทอเรียม ซึ่งแฟรนเซียม-223 เกิดขึ้นและสลายตัวตลอดเวลา ในเปลือกโลกสามารถพบแฟรนเซียม-223 ได้แค่ 20-30 กรัม (1 ออนซ์) ส่วนไอโซโทปอื่น ๆ (ยกเว้นแฟรนเซียม-221) ถูกสังเคราะห์ขึ้นทั้งหมด จำนวนแฟรนเซียมที่ผลิตมากที่สุดในห้องปฏิบัติการคือ 300,000 อะตอม"
        ],
        "Benefit": [
            "ความสามารถของแฟรนเซียมที่จะสังเคราะห์ ตรวจสอบ และทำให้เย็นลง พร้อมกับโครงสร้างอะตอมที่เรียบง่าย ได้ทำให้มันเป็นเป้าหมายการทดลองสเปกโทรสโกปี การทดลองเหล่านี้ได้นำไปสู่การเพิ่มเติมของข้อมูลเกี่ยวกับระดับพลังงานและค่าคงที่คู่ควบ (Coupling constant) ระหว่างอนุภาคมูลฐานด้วยกัน[19] การศึกษาบนพื้นฐานของแสงที่ปล่อยออกมาโดยการจับด้วยเลเซอร์ของไอออนแฟรนเซียม-210 ได้ให้ข้อมูลที่ถูกต้องเกี่ยวกับการเปลี่ยนระหว่างระดับพลังงานของอะตอมซึ่งคล้ายกับผลที่ได้จากการทำนายของกลศาสตร์ควอนตัม"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 88,
        "Element": "เร­เดียม",
        "Symbol": "Ra",
        "Description": [
            "เรเดียม (อังกฤษ: Radium) คือธาตุที่มีเลขอะตอม 88 และสัญลักษณ์คือ Ra เรเดียมเป็นธาตุโลหะแอลคาไลน์เอิร์ท ถูกค้นพบโดยมารี กูรี ขณะบริสุทธิ์จะมีสีขาวและจะดำลงเมื่อสัมผัสกับอากาศ ในธรรมชาติพบอยู่กับแร่ยูเรเนียม เรเดียมเป็นธาตุกัมมันตรังสีชนิดเข้มข้น ไอโซโทปที่เสถียรของมันคือ Ra-226 มีครึ่งชีวิตประมาณ 1602 ปี และจะสลายกลายเป็นก๊าซเรดอน"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1898 Pierre และ Marie Curie และ G. Bemont ค้นพบธาตุนี้ในแร่ pitchblende หรือ uraninite (แร่ประกอบด้วย UO2) 55-75 % และ UO3 สูงถึง 30 % และธาตุอื่น ๆ) ที่พบทางทิศเหนือของ Bohemia เขาเหล่านี้ตั้งชื่อธาตุนี้ว่า radium จากคำลาติน radius ตรงกับคำอังกฤษว่า ray แปลว่าแสง",
            "ในปี ค.ศ. 1911 Maric Curie และ Debierne สามารถเตรียมธาตุนี้ในรูปธาตุอิสระได้โดยนำ สารละลายของเรเดียมคลอไรด์ (RaCl2) บริสุทธิ์มาแยกสลายด้วยไฟฟ้า (electrolysis) โดยใช้ปรอทเป็น คาโทด"
        ],
        "Benefit": [
            " แหล่งนิวตรอน อนุภาคอัลฟาที่ปล่อยออกมาโดยเรเดียมและไอโซโตปลูกของมันมีพลังงานสูงพอที่จะไปริเริ่มปฏิกิริยานิวเคลียร์ของธาตุที่เบา",
            "สีเรืองแสง (luminous paint) เป็นการใช้ประโยชน์ของเรเดียมที่สำคัญที่สุดในอุตสาหกรรม โดยให้ เรเดียม (หรือไอโซโตปที่ปล่อยอนุภาคอัลฟาอื่น ๆ) ผสมอย่างทั่วถึงใน hosphor อนินทรีย์ ซึ่งอนุภาคอัลฟาที่ปล่อยออกมามีพลังงานเพียงพอในการกระตุ้นทำให้เกิดการเรืองแสงได้ (จึงไม่ต้องใช้แหล่งพลังงานจากภายนอก) สีเรืองแสงใช้ในหน้าปัดนาฬิกา (ทำให้สามารถอ่านเวลาได้ในที่มืด) และสัญญาณจราจรต่าง ๆ",
            "ในวงการแพทย์ ใช้รักษามะเร็งโดยการฉายรังสี",
            "เป็นแหล่งหลักของธาตุเรดอน"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 89,
        "Element": "แอกทิ­เนียม",
        "Symbol": "Ac",
        "Description": [
            "แอกทิเนียม (อังกฤษ: Actinium) คือธาตุที่มีหมายเลขอะตอม 89 และสัญลักษณ์คือ Ac แอกทิเนียมเป็นธาตุโลหะกัมมันตภาพรังสีลักษณะเป็นสีเงินมันวาว สามารถเรืองแสงประหลาดสีน้ำเงินในที่มืดได้ ในธรรมชาติพบอยู่ในแร่ยูเรเนียม 227-Acเป็นไอโซโทปแอกทิเนียมที่เปล่งรังสีแอลฟ้าและเบต้าจะมีครึ่งชีวิตประมาณ 21.773 ปี"
        ],
        "Discovery": [
            "แอกทิเนียมค้นพบโดย Andre Debierne ในปี ค.ศ. 1899 และโดย F. Giesel (อิสระกับ Andre Debierne) ในปี ค.ศ. 1902 ในส่วนที่เป็น rare earths ของกากของเหลือของแร่ pitchblende"
        ],
        "Benefit": [
            "แอกทิเนียมใช้ประโยชน์เป็นตัวให้นิวตรอน คือ 225 Ac ใช้เป็น radioactive tracer"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 90,
        "Element": "ทอ­เรียม",
        "Symbol": "Th",
        "Description": [
            "ทอเรียม (อังกฤษ: Thorium) คือธาตุเคมีที่มีหมายเลขอะตอม 90 และสัญลักษณ์คือ Th เป็นธาตุโลหะกัมมันตภาพรังสีที่พบในธรรมชาติเมื่อบริสุทธิ์มีลักษณะสีเงินวาวอ่อนนุ่ม เมื่อสัมผัสกับอากาศจะหมองเป็นสีน้ำตาลหรือสีดำเพราะเกิดอ๊อกไซด์ คือ ทอเรียมอ๊อกไซด์ (Thorium oxide (ThO2))หรือทอเรีย(thoria)เป็นอ๊อกไซด์ที่มีจุดเดือดสูงที่สุด(3300 °C) เมื่อถูกทำให้ร้อนในอากาศโลหะทอเรียมจะติดไฟได้เองเกิดเป็นแสงจ้าสีขาว มีอัตราการแผ่รังสีมากกว่ายูเรเนียม มักใช้ในการทำปฏิกรณ์นิวเคลียร์"
        ],
        "Discovery": [
            "ในปี ค.ศ. 1828 J.J. Berzelius นักเคมีชาวสวีเดนค้นพบธาตุทอเรียมจากแร่สีดำชนิดหนึ่งที่มาจากเกาะ Lovo ใกล้ Breving ในประเทศนอร์เวย์ ความจริง Berzelius ค้นพบธาตุทอเรียมก่อนนี้ คือในปี ค.ศ. 1815 แต่เขาเข้าใจผิดคิดว่าเป็นธาตุฮิตเทรียม (Y) เขาตั้งชื่อออกไซด์ของธาตุนี้ว่า thoria จาก Thor ซึ่งเป็นเทพเจ้าแห่งสงครามของชาวสแกนดิเนเวียโบราณ",
            "ต่อมาเขาสามารถเตรียมทอเรียมในรูปธาตุอิสระ (ปี ค.ศ. 1829) จาก การนำโพแทสเซียมทอเรียมฟลูออไรด์มารีดิวซ์ด้วยโลหะโพแทสเซียม ณ อุณหภูมิสูง การใช้ประโยชน์ ความเป็นพิษ"
        ],
        "Benefit": [
            "เป็นแหล่งพลังงานนิวเคลียร์ที่สำคัญ (ดูหัวข้อสมบัติทางนิวเคลียร์) ทอเรียมที่ใช้อาจอยู่ในรูปของโลหะอิสระ ออกไซด์ สารประกอบหรือโลหะเจือ",
            "ใช้เตรียม Wel sbach mantle ซึ่งใช้เป็น gas lights, Mantis ประเภทนี้ประกอบด้วยทอเรียมออกไซด์ ซีเรียมออกไซด์ประมาณ 1 % และองค์ประกอบอื่น ๆ จะเรืองแสงเมื่อได้รับความร้อนจากเปลวไฟแก๊ส",
            "ใช้ผสมกับแมกนีเซียม ทำให้สมบัติทางกายภาพของแมกนีเซียมดีขึ้น",
            "ใช้เคลือบลวดทังสเตน (W) สำหรับใช้ในอุปกรณ์เครื่องไฟฟ้า"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 91,
        "Element": "โพรแทก­ทิเนียม",
        "Symbol": "Pa",
        "Description": [
            "โพรแทกทิเนียม (อังกฤษ: Protactinium) หรือ โพรโทแอกทิเนียม (อังกฤษ: Protoactinium; ชื่อก่อน) เป็นธาตุ มีเลขอะตอม 91 สัญลักษณ์ Pa",
            "โพรแทกทิเนียมเป็นธาตุโลหะ ในกลุ่มแอกทิไนด์ (actinide group) มีสีเงินวาว เป็นตัวนำไฟฟ้ายิ่งยวดที่อุณหภูมิต่ำกว่า 1.4 K"
        ],
        "Discovery": [
            "ไอโซโตปของโพรแทกทิเนียมไอโซโตปแรกที่ถูกค้นพบ คือ 234mPa (เรียกว่า UX2) ด้วย ซึ่งเป็นไอโซโตปที่มีชีวิตสั้น (ครึ่งชีวิต 1.17 นาที) เกิดจากการสลายตัวตามธรรมชาติของ 238U ในชุดสลายตัว (decay series) ของ 238U หรือชุด 4n + 2. Fajans และ Gohring ค้นพบไอโซโตปนี้ในปี ค.ศ. 1913 และตั้งชื่อธาตุนี้ว่า brevium ส่วนไอโซโตปที่มีครึ่งชีวิตยาวนาน คือ 231Pa (ครึ่งชีวิต 3.25 x 104 ปี และเป็นไอโซโตปแม่ของ 227Ac ในชุดสลายของ 235U หรือชุด 4n + 3) ถูกค้นพบในเวลาไล่เลี่ยกันโดย Hahn และ Meiter และโดย Soddy และ Cranston ในปี ค.ศ. 1918 และได้มีการตั้งชื่อธาตุนี้ว่า Protoactinium (proto จากคำกรีก protos หมายถึง first คือมาก่อน) ซึ่งในเวลาต่อมา (ค.ศ. 1949) ได้เรียกสั้นลงเป็น protactinium"
        ],
        "Benefit": [
            "ในระหว่างปี ค.ศ. 1959 และ 1961 องค์การพลังงานอะตอมิกของอังกฤษ (Great Britain Atomic Energy Authority) สามารถสกัดธาตุนี้ ที่มีความบริสุทธิ์สูง 99.9 % ได้ 125 กรัม โดยผ่านขั้นตอนการสกัด 12 ขั้น จากกากของเสียของเชื้อเพลิงนิวเคลียร์ 60 ตัน โดยสูญเสียค่าใช้จ่ายทั้งหมดประมาณ 500,000 เหรียญสหรัฐ จะเห็นได้ว่าโพรแทกทิเนียมเป็นธาตุที่หายากที่สุดธาตุหนึ่ง"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 92,
        "Element": "ยูเร­เนียม",
        "Symbol": "U",
        "Description": [
            "ยูเรเนียม (อังกฤษ: Uranium) คือธาตุที่มีหมายเลขอะตอม 92 และสัญลักษณ์คือ U เป็นธาตุโลหะหนักกัมมันตรังสี ตามธรรมชาติมีลักษณะสีเงินวาว อยู่ในกลุ่มแอกทิไนด์ (actinide group) ไอโซโทป U-235 ใช้เป็นเชื้อเพลิงนิวเคลียร์ในเครื่องปฏิกรณ์นิวเคลียร์และอาวุธนิวเคลียร์ ตามธรรมชาติพบยูเรเนียมในปริมาณเล็กน้อยในหิน ดิน น้ำ พืช และสัตว์ รวมทั้งมนุษย์ด้วย ครึ่งชีวิตของธาตุยูเรเนียมคือ 4,500 ล้านปี (U-238)"
        ],
        "Discovery": [
            "M.S. Klaproth นักเคมีชาวเยอรมันค้นพบธาตุใหม่ชนิดหนึ่งในแร่ pitchblende ในปี ค.ศ. 1789 เขาตั้งชื่อธาตุนี้ว่า uranium (ตามชื่อของดาวพระเคราะห์ Uranus ซึ่งถูกค้นพบเพียง 8 ปีก่อนนั้น)",
            "ในปี ค.ศ. 1841 Peligot สามารถเตรียมยูเรเนียมในรูปธาตุบริสุทธิ์ได้ โดยนำคลอไรด์ของยูเรเนียม ที่ไร้น้ำมารีดิวซ์ด้วยโพแทสเซียม (K)",
            "Henri Becquerel นักวิทยาศาสตร์ชาวฝรั่งเศส ค้นพบสมบัติกัมมันตรังสีของยูเรเนียมในปี ค.ศ. 1896"
        ],
        "Benefit": [
            "ยูเรเนียมเป็นเชื้อเพลิงนิวเคลียร์ ใช้ในอาวุธนิวเคลียร์และในทางสถิติ เช่น โรงงานไฟฟ้านิวเคลียร์",
            "ใช้ใน inertial guidance devices, gyro compasses ในอุตสาหกรรมผลิตเครื่องบินและ ยานอวกาศ",
            "ใช้เป็นเป้าของรังสี-X สำหรับผลิตรังสี-X ที่มีพลังงานสูง",
            "ใช้ในการวิเคราะห์และการค้นคว้าวิจัยอื่น ๆ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 93,
        "Element": "เนปทู­เนียม",
        "Symbol": "Np",
        "Description": [
            "เนปทูเนียม (อังกฤษ: Neptunium)เป็นธาตุกลุ่มแอคติไนต์ธาตุที่มีหมายเลขอะตอม 93 สัญลักษณ์ Np เป็นธาตุโลหะหนัก กัมมันตภาพรังสี อยู่ในกลุ่มแอกทิไนด์ (actinide group) และเป็นธาตุทรานซูแรนิค (transuranic element) เป็นธาตุกัมมันตรังสีที่ไม่ปรากฏในธรรมชาติที่นักวิทยาศาสตร์สร้างขึ้น ซึ่งชนิดแรกที่ได้จากการสังเคราะห์เป็นผลพลอยได้จากเตาปฏิกรปรมณูและการผลิตพลูโทเนียมไอโซโทปที่เสถียรที่สุดคือ Np-237 ในธรรมชาติพบปริมาณเล็กน้อยในสินแร่ยูเรเนียมธาตุเนปทูเนียมมีสมบัติเป็นโลหะหนักเป็นของแข็งสีเงินเป็นมันวาว มีความบริสุทธิ์สูงมีประโยชน์อย่างมากในการนำมาใช้ผลิตธาตุที่เป็นแหล่งกำเนิดพลังงานนิวเคลียร์ สามารถใช้ทำระเบิดนิวเคลียร์ได้"
        ],
        "Discovery": [
            "เนปทูเนียมเป็นธาตุหลังยูเรเนียมธาตุแรกที่ได้รับการค้นพบและไอโซโตปแรกของธาตุที่ได้รับการค้นพบ คือ 239 Np เกิดขึ้นจากการทดลองโดยนใช้ไซโคลตรอน (cyclotron) โดย E.M. McMillan และ P.H. Abelson ณ มหาวิทยาลัยแห่งรัฐแคลิฟอร์เนียที่ Berkeley (The University of California at Berkeley) ในปี ค.ศ. 1940 ไอโซโตป 239Np",
            "ไอโซโตป 239 Np ที่ได้มีครึ่งชีวิต 2.35 วัน และสลายตัวโดยการปล่อยอนุภาคเบตา (B) ออกมา ได้ 235 Pu ซึ่งเป็นไอโซโตปที่มีความสำคัญมาก เพราะสามารถแตกตัวแบบพีสชันได้",
            "ในปี ค.ศ. 1942 Wahl และ Seaborg ค้นพบ 237 Np ซึ่งสลายตัวโดยการปล่อยอนุภาคอัลฟา ไอโซโตป 237 Np นี้เป็นไอโซโตปที่มีครึ่งชีวิตยาวนานที่สุด คือ 2.14 x 10 6 ปี",
            "ในปี ค.ศ. 1944 L.B. Magnusson และ T.J. LaChapelle ณ Metallurgical Laboratory ของมหาวิทยาลัย ชิคาโก สามารถสกัด 237 Np นี้ในปริมาณที่ชั่งได้ เพื่อใช้ในการศึกษาถึงสมบัติทางกายภาพและทางเคมีต่อไป"
        ],
        "Benefit": [
            "ไอโซโตป 237Np ใช้ในเครื่องมือสำหรับตรวจจับนิวตรอน"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 94,
        "Element": "พลูโท­เนียม",
        "Symbol": "Pu",
        "Description": [
            "พลูโทเนียม (อังกฤษ: Plutonium) เป็นธาตุที่มีเลขอะตอม 94 และสัญลักษณ์ คือ Pu เป็นธาตุโลหะกัมมันตรังสี เป็นโลหะแอกทิไนด์สีขาวเงิน และจะมัวลงเมื่อสัมผัสอากาศซึ่งเกิดจากการรวมตัวกับออกซิเจน โดยปกติ พลูโทเนียมมี 6 ไอโซโทป และ 4 สถานะออกซิเดชัน สามารถเกิดปฏิกิริยาทางเคมีกับคาร์บอน ฮาโลเจน ไนโตรเจน และซิลิกอน เมื่อสัมผัสอากาศชื้นจะสร้างสารประกอบออกไซด์และไฮไดรด์มากกว่า 70 % ของปริมาตรซึ่งจะแตกออกเป็นผงแป้งที่สามารถติดไฟได้เอง พลูโทเนียมมีพิษที่เกิดจากการแผ่รังสีที่จะสะสมที่ไขกระดูก นอกจากนี้ยังมีคุณสมบัติอื่น ๆ ที่ทำให้การจัดการพลูโทเนียมเป็นเรื่องที่อันตรายมาก"
        ],
        "Discovery": [
            "ในเดือนกุมภาพันธ์ ค.ศ. 1941 A.C. Wahl, G.T. Seaborg และ J.W. Kennedy สามารถสกัด 238Pu ได้ที่มหาวิทยาลัยแห่งรัฐแคลิฟอร์เนีย (The University of California-Berkely) โดยการระดมยิงยูเรเนียมด้วยดิวเทอรอน (D) ในไซโคลตรอนขนาด 60 นิ้ว ส่วน 239Pu (ครึ่งชีวิต 2.44 x 104 ปี) ซึ่งเป็นไอโซโทปที่สำคัญที่สุดสามารถผลิตขึ้นในปริมาณมากในเตาปฏิกรณ์นิวเคลียร์จากยูเรเนียมธรรมชาติ"
        ],
        "Benefit": [
            "พลูโทเนียมเป็นธาตุหลังยูเรเนียมที่มีประโยชน์ที่สุดธาตุหนึ่ง เพราะสามารถเกิด ปฏิกิริยานิวเคลียร์ฟิสชันได้ทั้งโดยนิวตรอนช้าและนิวตรอนเร็ว จึงเป็นเชื้อเพลิงนิวเคลียร์ที่มีประโยชน์มาก"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 95,
        "Element": "อะเมริ­เซียม",
        "Symbol": "Am",
        "Description": [
            "อะเมริเซียม (อังกฤษ: Americium) เป็นธาตุสังเคราะห์ มีสัญลักษณ์ว่า Am และมีเลขอะตอม 95 เป็นธาตุโลหะกัมมันตรังสี ธาตุอเมริเซียมเป็นธาตุแอกทิไนด์ ธาตุนี้ได้ถูกสังเคราะห์ขึ้นในปีค.ศ. 1944 โดย ระดมยิงธาตุพลูโตเนียมด้วยนิวตรอน และธาตุทรานยูเรเนียมตัวที่ 4 ก็ได้ถูกค้นพบ ชื่อของธาตุนี้ได้ถูกตั้งชื่อตามทวีปอเมริกาเหมือนกับธาตุยูโรเปียม ธาตุอเมริเซียมถูกใช้อย่างกว้างขวาง ในการค้าขายเครื่องตรวจจับควันชนิดไอออนไนเซชั่น"
        ],
        "Discovery": [
            "ในปลายปี ค.ศ. 1944 Seaborg, James, Morgan และ Ghiorso ค้นพบ 241Am ที่ Metallurgical Laboratory (เดี๋ยวนี้เรียกวา Argonne National Laboratory) ของมหาวิทยาลัยชิคาโกในสหรัฐอเมริกา โดยปฏิกิริยาการจับนิวตรอนของ 239 Pu ในเตาปฏิกรณ์นิวเคลียร์"
        ],
        "Benefit": [
            "ไอโซโตป 241Am ใช้เป็นแหล่งรังสีแกมมา (portable source for gamma radiography) ในอดีตเคยนำ 241Am มาระดมยิงด้วยนิวตรอนเพื่อผลิต 242Am และ 242Cm และธาตุหลังยูเรเนียมที่หนักขึ้น แต่ในปัจจุบันนิยมใช้ 243Am มากกว่า (243Am ได้มาจาก 242Pu) ไอโซโทป 243Am ใช้ศึกษาด้านเคมีและใช้เตรียม 244Cm ในปริมาณมากเป็นระดับกิโลกรัม เพื่อใช้เป็นแหล่งพลังงาน"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 96,
        "Element": "คูเรียม",
        "Symbol": "Cm",
        "Description": [
            "คูเรียม (อังกฤษ: Curium) คือธาตุที่มีหมายเลขอะตอม 96 และสัญลักษณ์คือ Cm คูเรียมเป็นธาตุโลหะกัมมันตภาพรังสี เป็นธาตุที่สังเคราะห์ขึ้นโดยการยิงพลูโตเนียมด้วยอนุภาคแอลฟ่า (ฮีเลียมไอออน) คูเรียมเป็นธาตุในกลุ่มแอกทิไนด์ (actinide) คูเรียมตั้งชื่อตามมารี กูรีและสามีของเธอ ปิแอร์ กูรี"
        ],
        "Discovery": [
            "ในระหว่างฤดูร้อนของปี ค.ศ. 1944 G.T. Seabory, R.A. James และ A. Ghiorso นักวิทยาศาสตร์ผู้ซึ่งปฏิบัติงานภายใต้โครงการแมนอัตตัน (Manhattan Project) ที่ Metallurgical Laboratory แห่งมหาวิทยาลัยชิคาโก ได้ทำการแยก (โดยวิธีทางเคมี) องค์ประกอบ ต่าง ๆ ที่เป็นกากของเหลือจากการระดมยิงตัวอย่างพลูโทเนียมด้วยฮีเลียมอิออน ในไซโคลตรอนขนาด 60 นิ้ว ที่มหาวิทยาลัยแห่งรัฐแคลิฟอร์เนีย ที่ Berkeley พบธาตุใหม่ที่มีเลขอะตอม 96"
        ],
        "Benefit": [
            "ทั้ง 242Cm และ 244cm ใช้เป็นตัวกำเนิดกำลังแบบ thermoelectric สำหรับการทำงานของเครื่องมือที่อยู่ไกลจากโลกหรือในยานอวกาศ"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 97,
        "Element": "เบอร์คี­เลียม",
        "Symbol": "Bk",
        "Description": [
            "เบอร์คีเลียม (อังกฤษ: Berkelium) เป็นธาตุที่มีเลขเชิงอะตอม 97 และเป็นธาตุที่ 5 ของธาตุหลังยูเรเนียม (transuranium elements) ธาตุนี้เป็นธาตุโลหะ มีสัญลักษณ์คือ Bk เบอร์คีเลียมเป็นธาตุที่ 5 ของธาตุหลังยูเรเนียม (transuranium elements) มีตำแหน่งอยู่หลังธาตุคูเรียม (Cm) ของธาตุแอกทิไนด์ในตารางธาตุ ที่ได้รับการสังเคราะห์ขึ้น ไม่ปรากฏมีในธรรมชาติ และไม่มีไอโซโทปที่เสถียร ไอโซโทปทีมีครึ่งชีวิตยาวนานทีสุด คือ 247Bk ซึ่งมีครึ่งชีวิต 1.4 x 103 ปี ในปัจจุบันยังไม่มีการเตรียมธาตุนี้ในรูปของธาตุอิสระ"
        ],
        "Discovery": [
            "เบอร์คีเลียมค้นพบโดย S.G. Thompson, A. Ghiorso และ G.T. Seaborg ในเดือนธันวาคม ค.ศ. 1949 จากผลิตผลที่ได้จากการระดมยิง 241Am ปริมาณเล็กน้อย (ไม่กี่มิลลิกรัม) ด้วยฮีเลียมนิออนในไซโคลตรอนขนาด 60 นิ้ว ณ มหาวิทยาลัยแห่งรัฐแคลิฟอร์เนีย ที่เมือง Berkeley นักวิทยาศาสตร์เหล่านี้สามารถแยกไอโซโตปที่มีเลขมวล 243 ของธาตุใหม่นี้ออกมาได้โดยวิธีแลกเปลี่ยนอิออน",
            "ธาตุใหม่นี้ได้รับการตั้งชื่อวา berkelium (ใช้สัญลักษณ์ Bk) เพื่อเป็นเกียรติแก่เมือง Berkeley ที่ตั้งของมหาวิทยาลัยแห่งรัฐแคลิฟอร์เนีย ที่ซึ่งธาตุนี้ถูกเตรียมขึ้นและค้นพบ"
        ],
        "Benefit": [
            "เนื่องจากธาตุนี้เตรียมหามาได้ยาก ในปัจจุบันจึงยังไม่มีการใช้ประโยชน์ทั้งในเชิงเท็คนิกและเชิงพาณิชย์ แต่การศึกษาค้นคว้าวิจัยเกี่ยวกับธาตุนี้ยังคงดำเนินต่อไป"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 98,
        "Element": "แคลิฟอร์­เนียม",
        "Symbol": "Cf",
        "Description": [
            "แคลิฟอร์เนียม (อังกฤษ: Californium) คือธาตุที่มีหมายเลขอะตอม 98 และสัญลักษณ์คือ Cf เป็นธาตุโลหะหนักกัมมันตรังสี มีลักษณะสีเงินวาว อยู่ในกลุ่มแอกทิไนด์ (actinide group) แคลิฟอร์เนียมถูกสังเคราะห์ขึ้นครั้งแรกโดยการยิงคูเรียมด้วยอนุภาคแอลฟา (ฮีเลียมไอออน) ธาตุใหม่ที่ได้ตั้งชื่อตามรัฐแคลิฟอร์เนีย Cf-252 เป็นไอโซโทปที่มีครึ่งชีวิตเท่ากับ 2.6 ปี เป็นตัวปลดปล่อยนิวตรอนอย่างรุนแรง และเป็นธาตุกัมมันตรังสีที่อันตรายมาก"
        ],
        "Discovery": [
            "แคลิฟอร์เนียมค้นพบโดย S.G. Thompson, A. Ghiorso, K. Street และ G.T. Seaborg ในวันที่ 9 กุมภาพันธ์ ค.ศ. 1950 จากผลิตผลที่เกิดจากการระดมยิง 242Cm ปริมาณเล็กน้อย (ไม่ถึงไมโครกรัม) ด้วยฮีเลียมอิออน โดยใช้ไซโคลตรอนขนาด 60 นิ้ว ที่มหาวิทยาลัยแห่งรัฐแคลิฟอร์เนีย เมือง Berkeley นักวิทยาศาสตร์เหล่านี้สามารถแยกธาตุใหม่นี้ออกมาได้โดยวิธีการแลกเปลี่ยนอิออน",
            "ธาตุใหม่นี้ได้รับการตั้งชื่อว่า californium (สัญลักษณ์ Cf) เพื่อให้เกียรติแก่รัฐแคลิฟอร์เนีย ที่ซึ่งธาตุนี้ถูกค้นพบหรือสังเคราะห์ขึ้น"
        ],
        "Benefit": [
            "เนื่องจากแคลิฟอร์เนียเป็นแหล่งนิวตรอนที่มีประสิทธิภาพสูงมาก จึงใช้ประโยชน์ใน neutron moisture gages และใน well-logging (การวิเคราะห์หาปริมาณน้ำและชั้นของ น้ำมัน) ใช้เป็นแหล่งนิวตรอนในการสำรวจโลหะ เช่น ทองคำหรือเงิน เป็นต้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 99,
        "Element": "ไอน์สไต­เนียม",
        "Symbol": "Es",
        "Description": [
            "ไอน์สไตเนียม (อังกฤษ: Einsteinium) คือธาตุที่มีหมายเลขอะตอม 99 และสัญลักษณ์คือ Es เป็นธาตุโลหะหนักกัมมันตรังสี มีลักษณะสีเงินวาว อยู่ในกลุ่มแอกทิไนด์ (actinide group) ไอน์สไตเนียมสังเคราะห์ครั้งแรกโดยการยิงธาตุพลูโทเนียมด้วยอนุภาคนิวตรอน ธาตุใหม่ที่ได้ตั้งชื่อตาม อัลเบิร์ต ไอน์สไตน์ (Albert Einstein) ไอน์สไตเนียมพบในซากปรักหักพังของการทดลองระเบิดไฮโดรเจนด้วย"
        ],
        "Discovery": [
            "ไอน์สไตเนียมค้นพบโดย A. Ghiorso และผู้ร่วมงาน (พร้อมกับการค้นพบธาตุเฟอร์เมียม, Fm) ที่ Berkeley ในเดือนธันวาคม ค.ศ. 1952 จากแก๊สของเสีย (debrics) ของ การระเบิดลูกระเบิดไฮโดรเจน (ลูกระเบิดแบบ thermonuclear) ในมหาสมุทรแปซิฟิก ในเดือนพฤศจิกายน ค.ศ. 1952 ไอโซโตปที่การระเบิดของลูกระเบิดไฮโดรเจน (อาวุธ thermonuclear ชนิดหนึ่งในมหาสมุทรแปซิฟิกในวันที่ 28 กุมภาพันธ์ ค.ศ. 1954"
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 100,
        "Element": "เฟอร์­เมียม",
        "Symbol": "Fm",
        "Description": [
            "เฟอร์เมียม (อังกฤษ: Fermium) เป็นธาตุในกลุ่มแอกทิไนด์ (actinide group) มีเลขอะตอม 100 และสัญลักษณ์ Fm โดยตั้งชื่อตามนักฟิสิกส์นิวเคลียร์ชื่อ เอนรีโก แฟร์มี (อังกฤษ: Enrico Fermi) มีสีเงินวาว เป็นธาตุโลหะหนักกัมมันตรังสี และเป็นธาตุสังเคราะห์โดยสังเคราะห์ได้ครั้งแรกจากการยิงพลูโทเนียมด้วยนิวตรอน"
        ],
        "Discovery": [
            "เฟอร์เมียมค้นพบ (เวลาเดียวกันกับการค้นพบไอน์สไตเนียม) โดย A. Ghiorso และผู้ร่วมงาน ที่ Berkeley (รัฐแคลิฟอร์เนีย) ในเดือนธันวาคม ค.ศ. 1952 จากแก๊สของเสีย (เรียกว่า debrics) ของการระเบิดลูกระเบิดไฮโดรเจน (ลูกระเบิดแบบ thermonuclear) ในมหาสมุทรแปซิฟิคในเดือนพฤศจิกายน ค.ศ. 1952 ไอโซโตปซึ่งนักวิทยาศาสตร์เหล่านี้สามารถสกัดได้คือ 255Fm ซึ่งมีครึ่งชีวิต 20 ชั่วโมง",
            "ในระหว่างปี 1953 และต้นปี 1954 ด้วยเหตุผลเกี่ยวกับความปลอดภัย การตีพิมพ์เกี่ยวกับการค้นพบธาตุ 99 และธาตุ 100 ได้ถูกระงับไว้ นักวิทยาศาสตร์ ที่ Nobel Institute for Physics ในกรุงสตอกฮอล์มได้ระดมยิง 238U ด้วยอิออนของ 16o และสามารถสกัดธาตุ 100 ที่มีเลขมวล 250 ได้ ธาตุ 250100 นี้มีครึ่งชีวิต 30 นาที แต่นักวิทยาศาสตร์เหล่านี้มิได้ประกาศให้ทราบเป็นทางการของการค้นพบธาตุใหม่นี้ อย่างไรก็ตามการค้นพบนี้ได้รับการยืนยันว่าเป็นจริงและถูกต้องในเวลา ต่อมา"
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 101,
        "Element": "เมนเด­ลีเวียม",
        "Symbol": "Md",
        "Description": [
            "เมนเดลีเวียม (อังกฤษ: Mendelevium) เป็นธาตุ ในกลุ่มแอกทิไนด์ ที่มีเลขอะตอมเท่ากับ 101 ในตารางธาตุ และมีสัญลักษณ์ธาตุเป็น Md",
            "ชื่อมีที่มาจากการตั้งเพื่อเป็นเกียรติแก่ ดมิตรี เมนเดลีฟ (Dmitri Mendeleev) นักเคมีชาวรัสเซีย ผู้ประดิษฐ์ตารางธาตุ",
            "เป็นธาตุกัมมันตรังสี ธาตุบริสุทธิ์มีสถานะเป็นของแข็ง ที่ STP สีเงินวาว สังเคราะห์ได้ครั้งแรกโดยการยิงธาตุไอน์สไตเนียม ด้วยอนุภาคแอลฟา"
        ],
        "Discovery": [
            "ธาตุเมนเดลิเวียมเตรียมขึ้นเป็นครั้งแรกในปี ค.ศ. 1955 ที่ Radiation Laboratory, Berkeley ณ มหาวิทยาลัยแห่งรัฐแคลิฟอร์เนีย โดย A. Ghiorso, B.G. Harvey, G.R. Choppin, S.G. Thompson และ G.T. Seaborg โดยการระดมยิงไอน์สไตเนียม (253ES) ซึ่งเตรียมได้ในปริมาณน้อยนิดก่อนนั้น (ดู Einsteinium) ด้วยฮีเลียมอิออนโดยใช้ไซโคลตรอนขนาด 60 นิ้ว ไอโซโตปที่ได้มีเลขมวล 256 และมีครึ่งชีวิต 77 นาที ปฏิกิริยานิวเคลียร์ที่เกิดขึ้น",
            "นักวิทยาศาสตร์เรียกธาตุใหม่ที่เตรียมขึ้นนี้ว่า endelevium (ใช้สัญญลักษณ์ Mv ซึ่งต่อมาเปลี่ยนเป็น Md) เพื่อให้เกียรติแก่ Dmitri Mendeleev นักวิทยาศาสตร์ชาวรุสเซียที่มีส่วนมากในการเสนอแนวความคิดเกี่ยวกับระบบพิริออดิก ซึ่งนำไปสู่การคาดคะเนสมบัติของธาตุต่าง ๆ ที่ยังไม่ได้รับการค้นพบ"
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 102,
        "Element": "โนเบ­เลียม",
        "Symbol": "No",
        "Description": [
            "โนเบเลียม (อังกฤษ: Nobelium) ธาตุที่มีหมายเลขอะตอม 102 และสัญลักษณ์คือ No โนเบเลียมเป็นธาตุโลหะกัมมันตรังสีทรานซูแรนิค (transuranic) และอยู่ในกลุ่มแอกทิไนด์ (actinide series) เป็นธาตุสังเคราะห์จากการยิงอะตอมของคูเรียมด้วยอิออนของคาร์บอน"
        ],
        "Discovery": [
            ""
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 103,
        "Element": "ลอว์เรน­เชียม",
        "Symbol": "Lr",
        "Description": [
            "ลอว์เรนเซียม (อังกฤษ: Lawrencium) คือธาตุที่มีหมายเลขอะตอม 103 และสัญลักษณ์คือ Lr ลอว์เรนเซียมเป็นธาตุโลหะสีขาวเงินหรือสีเทาที่สังเคราะห์ในห้องทดลองจากธาตุแคลิฟอร์เนียม ลอว์เรนเซียม ตั้งชื่อตาม เออร์เนสต์ ลอว์เรนซ์"
        ],
        "Discovery": [
            "ในปี 1958 นักวิทยาศาสตร์ที่ห้องปฏิบัติการแห่งชาติลอว์เรเบิร์กลีย์อ้างว่าการค้นพบธาตุที่ 102 ตอนนี้เรียกว่า โนเบเลียม.ในเวลาเดียวกันพวกเขาก็ยังพยายามที่จะสังเคราะห์ธาตุที่ 103 โดยการยิงที่เป้าหมายคูเรียมเดียวกันกับที่ใช้กับไนโตรเจน 14 ไอออน การติดตามในการทดลองนี้ก็ไม่ได้ดำเนินการ.ตกเป็นเป้าหมายจะถูกทำลาย.สิบแปดแทร็คได้รับการตั้งข้อสังเกต.ด้วยพลังงานการสลายตัวไปรอบ ๆ (9 ± 1) MeV และครึ่งชีวิตรอบ ๆ 1/4 s; ทีมเบิร์กลีย์ตั้งข้อสังเกตว่าในขณะที่สาเหตุอาจจะผลิตไอโซโทปของธาตุ 103 นั้น,ความเป็นไปได้อื่น ๆ ที่ไม่สามารถตัดออกไป ในขณะที่ข้อมูลดังกล่าวตกลงสมเหตุสมผลกับที่ค้นพบในภายหลังสำหรับ 257Lr (อัลฟาพลังงานการสลายตัว 8.87 MeV, ครึ่งชีวิต 0.6 s), หลักฐานที่ได้รับในการทดลองนี้ก็ยังห่างไกลของความแข็งแรงที่จำเป็นในการแสดงให้เห็นถึงการสังเคราะห์สรุปของธาตุที่ 103.ต่อมาในปี 1960 ลอว์เรนส์เบิร์กลีย์ห้องปฏิบัติการความพยายามที่จะสังเคราะห์ธาตุโดยการยิง 252Cf กับ 10B และ 11B ผลการทดลองครั้งนี้ไม่ได้มีข้อสรุป"
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 104,
        "Element": "รัทเทอร์­ฟอร์เดียม",
        "Symbol": "Rf",
        "Description": [
            "รัทเทอร์ฟอร์เดียม (อังกฤษ: Rutherfordium) คือธาตุที่มีหมายเลขอะตอม 104 และสัญลักษณ์คือ Rf รัทเทอร์ฟอร์เดียมเป็นธาตุกัมมันตรังสีที่สังเคราะห์ในห้องทดลอง ไอโซโทปที่เสถียรมากที่สุดมีครึ่งชีวิตประมาณ 1.3 ชั่วโมง มีสมบัติทางเคมีคล้ายแฮฟเนียม"
        ],
        "Discovery": [
            ""
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 105,
        "Element": "ดุบ­เนียม",
        "Symbol": "Db",
        "Description": [
            "ดุบเนียม (อังกฤษ: Dubnium) คือธาตุที่มีหมายเลขอะตอม 105 และสัญลักษณ์คือ Db ดุบเนียมเป็นธาตุกัมมันตรังสีที่ถูกสังเคราะห์ขึ้น ดุบเนียม-268 เป็นไอโซโทปที่เสถียรของมันมีครึ่งชีวิตประมาณ 16 ชั่วโมง"
        ],
        "Discovery": [
            "Dubnium ตั้งชื่อตามชื่อเมือง Dubnaum ในรัสเซียซึ่งเป็นเมืองแรกที่สร้างขึ้น Dubna มันสามารถผลิตได้เฉพาะในโรงไฟฟ้านิวเคลียร์เท่านั้น Dubnium ไม่มีอยู่ตามธรรมชาติในโลก",
            "องค์ประกอบ dubnium เป็นเรื่องของการถกเถียงการตั้งชื่อ ทีมค้นพบรัสเซีย (1969) เสนอชื่อnielsbohrium (Ns) เพื่อเป็นเกียรติแก่นักฟิสิกส์นิวเคลียร์ของเดนมาร์ก Niels Bohr ในปีพศ. 2513 ทีมงานชาวอเมริกันได้ทำธาตุดังกล่าวด้วยการใช้อะตอมไนโตรเจน -23 พวกเขาเสนอชื่อ ฮาห์เนียม (ฮา) เพื่อเป็นเกียรติแก่นักเคมีผู้ได้รับรางวัลโนเบลที่ชื่อ Otto Hahn IUPAC กำหนดว่าห้องปฏิบัติการทั้งสองแห่งควรแชร์ข้อมูลเครดิตสำหรับการค้นพบนี้เนื่องจากผลลัพธ์ของพวกเขาสนับสนุนความถูกต้องของผู้อื่นโดยใช้วิธีการต่างๆในการสร้างองค์ประกอบ IUPAC กำหนดชื่อunnilpentium สำหรับองค์ประกอบ 105 จนกว่าจะถึงการตัดสินใจในการตั้งชื่อ มันไม่ใช่จนกระทั่ง 2540 มันก็ตัดสินใจที่จะตั้งชื่อว่า Dubnium (Db) สำหรับ Dubna สถานที่วิจัย - สถานที่ที่องค์ประกอบแรกที่สังเคราะห์"
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 106,
        "Element": "ซี­บอร์เกียม",
        "Symbol": "Sg",
        "Description": [
            "ซีบอร์เกียม (อังกฤษ: Seaborgium) คือธาตุที่มีหมายเลขอะตอม 106 และสัญลักษณ์คือ Sg",
            "ซีบอร์เกียมเป็นธาตุที่ถูกสังเคราะห์ขึ้นไอโซโทปที่เสถียรของมันคือ 269Sg มีครึ่งชีวิตประมาณ 3.1 นาที มันมีสมบัติทางเคมีคล้ายทังสเตน บางทีเรียกว่าเอกา-ทังสเตน (Eka-Tungsten) ซีบอร์เกียมมีชื่ออีกอย่างหนึ่งว่าอูนนิลเฮกเซียม (unnilhexium: Unh)",
            "ชื่อธาตุนี้ตั้งเพื่อเป็นเกียรติแก่นักวิทยาศาสตร์ชาวอเมริกัน เกลนน์ ที. ซีบอร์ก"
        ],
        "Discovery": [
            ""
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 107,
        "Element": "โบห์­เรียม",
        "Symbol": "Bh",
        "Description": [
            "โบห์เรียมห์ (อังกฤษ: Bohrium) คือธาตุที่มีหมายเลขอะตอม 107 และสัญลักษณ์คือ Bh โบห์เรียมเป็นธาตุที่ถูกสังเคราะห์ขึ้น ไอโซโทปที่เสถียรของมันคือ Bh-262 มีครึ่งชีวิตประมาณ 102 ms โบห์เรียมมีอีกชื่อหนึ่งว่าเอกา-รีเนียม (Eka-Rhenium)"
        ],
        "Discovery": [
            ""
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 108,
        "Element": "ฮัส­เซียม",
        "Symbol": "Hs",
        "Description": [
            "ฮัสเซียม (อังกฤษ: Hassium) คือธาตุที่มีหมายเลขอะตอม 108 และสัญลักษณ์คือ Hs ฮัสเซียมเป็นธาตุที่ถูกสังเคราะห์ขึ้น ไอโซโทปที่เสถียรของมันคือ Hs-265 มีครึ่งชีวิตประมาณ 2 มิลลิวินาที ฮัสเซียมมีอีกชื่อหนึ่งว่าเอกา-ออสเมียม (Eka-osmium)"
        ],
        "Discovery": [
            ""
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 109,
        "Element": "ไมต์­เนเรียม",
        "Symbol": "Mt",
        "Description": [
            "ไมต์เนเรียม (อังกฤษ: Meitnerium) คือธาตุที่มีหมายเลขอะตอม 109 และสัญลักษณ์คือ Mt ไมต์เนเรียมเป็นธาตุที่ถูกสังเคราะห์ขึ้น ไอโซโทปที่เสถียรของมันคือ Mt-266 มีครึ่งชีวิตประมาณ 3.4 ms ไมต์เนเรียมมีอีกชื่อหนึ่งว่าเอกา-อิริเดียม (Eka-eridium) ไมต์เนเรียม ตั้งชื่อตาม ลิซ ไมต์เนอร์"
        ],
        "Discovery": [
            "meitnerium และไอโซโทป 266 ถูกสังเคราะห์ขึ้นครั้งแรกโดยทีมเยอรมันของ Gesellschaft für Schwerionenforschung ในปีพ. ศ. 2525 โดยการทิ้งระเบิดเป้าหมาย debismuth209 ด้วย 58 ตัวในเครื่องเร่งเชิงเส้น บางครั้งพวกเขาได้แสดงให้เห็นถึงความเป็นไปได้ในการใช้เทคนิคการหลอมนิวเคลียร์เพื่อสังเคราะห์นิวเคลียส superheavy"
        ],
        "Benefit": [
            "ผลิตในปริมาณที่น้อยมาก meitnium ใช้เฉพาะเพื่อการวิจัยทางวิทยาศาสตร์เท่านั้น โดยเฉพาะอย่างยิ่งตั้งแต่ครึ่งชีวิตของไอโซโทปที่รู้จักกันเป็นอย่างมากสั้น"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 110,
        "Element": "ดาร์ม­สตัดเทียม",
        "Symbol": "Ds",
        "Description": [
            "ดาร์มสตัดเทียม (อังกฤษ: Darmstadtium เสียงอ่านภาษาอังกฤษ: /dɑrmˈʃtætiəm/) คือธาตุที่มีหมายเลขอะตอม 110 และสัญลักษณ์คือ Ds ดาร์มสตัดเทียมเป็นธาตุที่ถูกสังเคราะห์ขึ้น ไอโซโทปที่เสถียรของมันคือ Ds-280 และ Ds-281 มีครึ่งชีวิตประมาณ 7.6 วินาที และ 1.1 นาที ตามลำดับ ดาร์มสตัดเทียมมีอีกชื่อหนึ่งว่า เอกา-แพลทินัม (Eka-Platinum) หรือ อูนอูนนิลเลียม (ununnilium)"
        ],
        "Discovery": [
            ""
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 111,
        "Element": "เรินต์­เกเนียม",
        "Symbol": "Rg",
        "Description": [
            "เรินต์เกเนียม[1] (อังกฤษ: Roentgenium; เยอรมัน: Röntgenium) คือธาตุที่มีหมายเลขอะตอม 111 และสัญลักษณ์คือ Rg เรินต์เกเนียมเป็นธาตุที่ถูกสังเคราะห์ขึ้น ไอโซโทปที่เสถียรของมันคือ Rg-280 มีครึ่งชีวิตประมาณ 3.6 วินาที เรินต์เกเนียมมีอีกชื่อหนึ่งว่าเอกา-โกลด์ (Eka-gold) หรืออูนอูนอูนเนียม (unununium) เรินต์เกเนียมเป็นโลหะหนักทรานซิชันมีลักษณะมันวาวเหมือนทองคำ"
        ],
        "Discovery": [
            ""
        ],
        "Benefit": [
            "ผลิตขึ้นเฉพาะในปริมาณที่น้อยมาก roentgenium ถูกนำมาใช้เพื่อการวิจัยทางวิทยาศาสตร์เท่านั้น โดยเฉพาะอย่างยิ่งตั้งแต่ครึ่งชีวิตของ sesisotopesconnus สั้นมาก"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 112,
        "Element": "โคเปอร์­นิเซียม",
        "Symbol": "Cn",
        "Description": [
            "โคเปอร์นิเซียม (อังกฤษ: Copernicium) คือธาตุที่มีหมายเลขอะตอม 112 สัญลักษณ์คือ Cn โคเปอร์นิเซียมเป็นธาตุหนักยิ่งยวด (superheavy) ที่ถูกสังเคราะห์ขึ้นไอโซโทปที่เสถียรของมันคือ Cn-285 มีครึ่งชีวิตประมาณ 11 นาที"
        ],
        "Discovery": [
            "ก่อนการเปลี่ยนชื่อเป็นโคเปอร์นิเซียม โดย IUPAC เมื่อวันที่ 19 กุมภาพันธ์ พ.ศ. 2553 ธาตุนี้เคยใช้ชื่อว่า \"อูนอูนเบียม\" (อังกฤษ: ununbium มาจากภาษาละติน ūnus + ūnus + bi- + -ium, หนึ่ง หนึ่ง สอง) มีสัญลักษณ์คือ Uub เป็นชื่อชั่วคราวในระบบ IUPAC โคเปอร์นิเซียมเป็นโลหะที่เป็นของเหลวและระเหยเร็วกว่าปรอท"
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 113,
        "Element": "นิโฮ­เนียม",
        "Symbol": "Nh",
        "Description": [
            "นิโฮเนียม (อังกฤษ: Nihonium; สัญลักษณ์ Nh) คือธาตุที่มีหมายเลขอะตอม 113 นิโฮเนียมเป็นธาตุหนักที่ถูกสังเคราะห์ขึ้นใหม่ยังไม่รายละเอียดมากนัก มีอีกชื่อหนึ่งว่าเอกา-แทลเลียม (eka-thallium) ในเดือนมิถุนายน ค.ศ. 2016 IUPAC เสนอชื่อ นิโฮเนียม (nihonium; สัญลักษณ์ธาตุ Nh) เป็นชื่อทางการของธาตุนี้ ชื่อ \"นิโฮเนียม\" มาจาก \"นิฮง\" (Nihon) อันเป็นชื่อเรียกประเทศญี่ปุ่นในภาษาญี่ปุ่น"
        ],
        "Discovery": [
            "ค้นพบโดยนักวิทยาศาสตร์จากห้องปฏิบัติการ RIKEN Nishina Center for Accelerator-Based Science (Japan) ประเทศญี่ปุ่น โดย Nh มาจากคำว่า Nihon ซึ่งเป็นคำเรียกชื่อประเทศญี่ปุ่น นับเป็นธาตุแรกที่ถูกค้นพบในเอเชีย"
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 114,
        "Element": "ฟลีโร­เวียม",
        "Symbol": "Fl",
        "Description": [
            "ฟลิโรเวียม (อังกฤษ: Flerovium, เสียงอ่านภาษาอังกฤษ: /flɨˈroʊviəm/)[1] เป็นชื่อของธาตุกัมมันตรังสีที่มีหมายเลขอะตอม 114 สัญลักษณ์ธาตุคือ Fl มีไอโซโทปที่มีเลขมวลระหว่าง 285-289 ซึ่งไอโซโทปที่มีครึ่งชีวิตนานที่สุด คือ 289Fl ซึ่งมีครึ่งชีวิตนาน 2.6 วินาที ก่อนการเปลี่ยนชื่อเป็นฟลิโรเวียม"
        ],
        "Discovery": [
            "โดย IUPAC เมื่อวันที่ 31 พฤษภาคม พ.ศ. 2555[2] ธาตุนี้เคยใช้ชื่อชั่วคราวว่า \"อูนอูนควอเดียม\" (อังกฤษ: Ununquadium) มีสัญลักษณ์คือ Uuq ชื่อ \"ฟลิโรเวียม\" ตั้งชื่อตามนักฟิสิกส์ชาวรัสเซีย เกออร์กี ฟลิโอรอฟ ผู้ก่อตั้งสถาบันร่วมเพื่อการวิจัยนิวเคลียร์ (Joint Institute for Nuclear Research) ในเมืองดุบนา ประเทศรัสเซีย"
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 115,
        "Element": "มอสโก­เวียม",
        "Symbol": "Mc",
        "Description": [
            "มอสโกเวียม (อังกฤษ: Moscovium) คือธาตุที่มีหมายเลขอะตอม 115 และสัญลักษณ์คือ Mc มอสโกเวียมเป็นธาตุกัมมันตภาพรังสีหนักมาก (superheavy) ที่ถูกสังเคราะห์ขึ้น มีอีกชื่อหนึ่งว่าเอกา-บิสมัท (eka-bismuth) ในเดือนมิถุนายน ค.ศ. 2016 IUPAC เสนอชื่อ มอสโกเวียม (moscovium; สัญลักษณ์ธาตุ Mc) ให้เป็นชื่อทางการของธาตุนี้ ชื่อ \"มอสโกเวียม\" ตั้งชื่อตามแคว้นมอสโก (Moscow Oblast) ที่สถาบันร่วมวิจัยนิวเคลียร์ตั้งอยู่"
        ],
        "Discovery": [
            ""
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 116,
        "Element": "ลิเวอร์­มอเรียม",
        "Symbol": "Lv",
        "Description": [
            "ลิเวอร์มอเรียม (อังกฤษ: Livermorium; เสียงอ่านภาษาอังกฤษ: /ˌlɪvərˈmɔəriəm/)[1] เป็น ธาตุในกลุ่มโลหะหลังทรานซิชัน ที่มีเลขอะตอมเท่ากับ 116 และมีสัญลักษณ์ Lv ชื่อนี้ตั้งขึ้นโดย IUPAC เมื่อวันที่ 31 พฤษภาคม ค.ศ. 2012 โดยใช้ชื่อของ ห้องปฏิบัติการแห่งชาติลอเรนซ์ลิเวอร์มอร์ [2] พร้อมกับธาตุฟลีโรเวียม (เลขอะตอม 114) ส่วนชื่อเดิมของธาตุนี้เรียกว่า \"อูนอูนเฮกเซียม\" (ละติน: Ununhexium) มีสัญลักษณ์คือ \"Uuh\" เป็นชื่อชั่วคราวในระบบ IUPAC และมีชื่อชั่วคราวอีกชื่อตามพยากรณ์ของดมีตรี เมนเดเลเยฟว่า \"เอกา-โปโลเนียม\" (eka-polonium)"
        ],
        "Discovery": [
            "เมื่อ ธันวาคม พ.ศ. 2543 (2000) คณะวิจัยจากสถาบันความร่วมมือเพื่อการวิจัยนิวเคลียร์ ดุบนา สหพันธรัฐรัสเซีย ประกาศผลการค้นพบ รูปแบบการสลายตัวของลิเวอร์มอเรียม ซึ่งสังเคราะห์ได้ในปฏิกิริยาระหว่าง ซีเรียม-248 กับ แคลเซียม-48 โดยไอโซโทป ลิเวอร์มอเรียม-292 มีครึ่งชีวิตประมาณ 18 มิลลิวินาที (0.018 วินาที) และสลายตัวเป็น ฟลีโรเวียม-288",
            "การค้นพบดังกล่าวกำลังรอการยืนยัน โดยปีก่อนหน้านั้นมีประกาศผลการค้นพบที่ถูกปลอมข้อมูลขึ้น",
            "เมื่อ 11 พฤษภาคม พ.ศ. 2544 (2001) สถาบันฯ รายงานผลการสังเคราะห์ลิเวอร์มอเรียมได้เป็นอะตอมที่สอง โดยสมบัติความเสถียรที่นานกว่าธาตุอันดับต้นในคาบเดียวกัน เช่นเดียวกับฟลีโรเวียม แสดงถึงขอบเขตของหมู่เกาะแห่งเสถียรภาพที่ขยายขึ้น เป็นไปตามที่คาดหวังไว้ในทฤษฎี",
            "เมื่อ พ.ศ. 2547 สถาบันฯ สามารถยืนยันสังเคราะห์ลิเวอร์มอเรียมได้อีกวิธีหนึ่ง คือด้วยการวิเคราะห์จากผลลัพธ์สุดท้ายของธาตุได้จากการสลายตัว",
            "เมื่อเดือนพฤษภาคม พ.ศ. 2552 คณะทำงานร่วมรายงานการค้นพบโคเปอร์นิเซียมและได้รับรองการค้นพบไอโซโทป 283Cn[6] ซึ่งถือว่าเป็นการค้นพบลิเวอร์มอเรียม ในปี พ.ศ. 2554 IUPAC ประเมินผลการค้นพบของทีมดุบนาและยอมรับว่าเป็นเอกลักษณ์ที่น่าเชื่อถือธาตุ 116"
        ],
        "Benefit": [
            "นักเคมีเชิงฟิสิกส์ คาดหวังให้ลิเวอร์มอเรียมและธาตุใกล้เคียง เป็นหมู่เกาะแห่งเสถียรภาพ สำหรับสังเคราะห์และศึกษาทำความเข้าใจ ธาตุหนักยิ่งยวดอื่น ต่อไป"
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 117,
        "Element": "เทนเนส­ซีน",
        "Symbol": "Ts",
        "Description": [
            "เทนเนสซีน (อังกฤษ: Tennessine) เป็นธาตุในกลุ่มโลหะหลังทรานซิชัน ที่มีเลขอะตอมเท่ากับ 117 และมีสัญลักษณ์ Ts เคยมีชื่อชั่วคราวในระบบ IUPAC คือ \"อูนอูนเซปเทียม\" (สัญลักษณ์ธาตุ Uus) และมีชื่อชั่วคราวอีกชื่อตามพยากรณ์ของดมีตรี เมนเดเลเยฟว่า \"เอกา-แอสทาทีน\" (eka-astatine) ถูกค้นพบในปี ค.ศ. 2010 โดยนักวิทยาศาสตร์ในโครงการการร่วมมือระหว่างรัสเซีย-อเมริกาที่เมืองดุบนา ประเทศรัสเซีย ต่อมาในเดือนมิถุนายน ค.ศ. 2016 IUPAC เสนอชื่อ เทนเนสซีน (tennessine; สัญลักษณ์ธาตุ Ts) เป็นชื่อทางการของธาตุนี้ ชื่อ \"เทนเนสซีน\" มาจากชื่อรัฐเทนเนสซี ประเทศสหรัฐอเมริกา"
        ],
        "Discovery": [
            "ในปี 2004 ที่สถาบันร่วมวิจัยนิวเคลียร์ในเมืองดุบนา ประเทศรัสเซียได้มีการค้นคว้าเกี่ยวกับธาตุที่ 117 (หรือเรียกอีกอย่างว่า มี 117 โปรตอนในนิวเคลียส) โดยการฟิวชั่นกับเป้าหมายคือเบอร์คีเลียม (ธาตุที่ 97) และลำแสงแคลเซียม (ธาตุที่ 20)",
            "ทีมวิจัยในรัสเซียตั้งใจที่จะใช้ไอโซโทปของแคลเซียมคือ แคลเซียม-48 มี 20 โปรตอน 28 นิวตรอน เป็นไอโซโทปที่มีนิวเคลียสน้ำหนักเบาที่สุดและเสถียร หรือ ใกล้เสถียร อันดับสองคือ ซิงก์-68 ซึ่งหนักกว่าแคลเซียม-48 มาก ลำแสงแคลเซียม-48 ได้สร้างขึ้นที่รัสเซียโดยกระบวนการทางเคมี"
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    },
    {
        "AtomicNumber": 118,
        "Element": "โอกา­เนสซอน",
        "Symbol": "Og",
        "Description": [
            "โอกาเนสซอน (อังกฤษ: Oganesson) เป็นชื่อที่ตั้งโดยสหภาพเคมีบริสุทธิ์และเคมีประยุกต์ระหว่างประเทศ[9] สำหรับธาตุหลังแอกทิไนด์ที่มีเลขอะตอมเท่ากับ 118 และมีสัญลักษณ์คือ Og โอกาเนสซอนยังรู้จักกันในชื่อว่า เอคา-เรดอน หรือ ธาตุ 118 และบนตารางธาตุ มันถูกจัดให้อยู่ในบล็อก-p และเป็นธาตุตัวสุดท้ายบนคาบที่ 7 ปัจจุบัน โอกาเนสซอนเป็นธาตุสังเคราะห์เพียงตัวเดียวของธาตุหมู่ 18 มันยังเป็นธาตุที่มีเลขอะตอมและมวลอะตอมมากที่สุดเท่าที่ค้นพบในปัจจุบัน"
        ],
        "Discovery": [
            "ปลายปี พ.ศ. 2541 รอแบร์ต สมอลัญชุก นักฟิสิกส์ชาวโปแลนด์ ตีพิมพ์ผลการคำนวณของการหลอมรวมของนิวเคลียสอะตอมที่เกิดขึ้นระหว่างการสังเคราะห์ธาตุเคมีหนักยิ่งยวด รวมถึง อูนอูนออกเทียม การคำนวณของเขาให้ผลออกมาว่าเป็นไปได้ที่จะสร้างอูนอูนออกเทียมขึ้นมาจากการหลอมรวมตะกั่วและคริปทอนเข้าด้วยกัน ภายใต้ภาวะที่ถูกควบคุมไว้อย่างดี",
            "ในปี พ.ศ. 2542 นักวิจัยที่ห้องปฏิบัติการแห่งชาติลอว์เรนซ์เบิร์กลีย์ ใช้การทำนายนี้สร้างอะตอมขึ้นมา และประกาศการค้นพบลิเวอร์มอเรียม และอูนอูนออกเทียม ในหนังสือ Physical Review Letters ต่อมาไม่นาน ผลการค้นพบก็ถูกตีพิมพ์ลงในนิตยสารไซเอินซ์",
            "ปีต่อมา นักวิจัยได้ตีพิมพ์เอกสารเพิกถอนการค้นพบ หลังจากที่นักวิจัยในห้องปฏิบัติการอื่น ไม่สามารถสร้างอะตอมได้ด้วยวิธีเดียวกันนี้ และที่ห้องปฏิบัติการเบิร์กลีย์เองก็ไม่สามารถสร้างอะตอมขึ้นมาได้อีกครั้ง ในเดือนมิถุนายน พ.ศ. 2545 ผู้อำนวยการของห้องปฏิบัติการได้ประกาศว่าการค้นพบธาตุสองตัวนั้น อยู่บนพื้นฐานของผลการวิจัยจากวิกเตอร์ นิมอฟ"
        ],
        "Benefit": [
            ""
        ],
        "Benefit_extra": [
            ""
        ]
    }
]